{"token_to_idx": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, ",": 4, ".": 5, "": 6, "og": 7, "at": 8, "i": 9, "for": 10, "af": 11, "er": 12, "det": 13, "til": 14, "jeg": 15, "om": 16, "de": 17, "en": 18, "den": 19, "-": 20, "p\u00e5": 21, "med": 22, "som": 23, "vi": 24, "der": 25, "har": 26, "vil": 27, "ikke": 28, "hr": 29, "et": 30, "0": 31, "formand": 32, "kan": 33, "skal": 34, "denne": 35, "2": 36, "dette": 37, "ogs\u00e5": 38, "kommissionen": 39, "1": 40, "fra": 41, "eu": 42, "!": 43, "men": 44, "europ\u00e6iske": 45, "gerne": 46, "europa": 47, "fru": 48, "alle": 49, "parlamentet": 50, "deres": 51, "vores": 52, "v\u00e6re": 53, "ved": 54, "bet\u00e6nkning": 55, "over": 56, "dem": 57, "s\u00e5": 58, "disse": 59, "meget": 60, "derfor": 61, "sp\u00f8rgsm\u00e5l": 62, "sig": 63, "9": 64, "forslag": 65, ":": 66, "?": 67, "b\u00f8r": 68, "r\u00e5det": 69, "os": 70, "mig": 71, "\"": 72, "eller": 73, "hvis": 74, "m\u00e5": 75, "under": 76, "efter": 77, "mere": 78, "mellem": 79, "man": 80, "st\u00f8tte": 81, "min": 82, "3": 83, "f\u00e6lles": 84, "bet\u00e6nkningen": 85, "5": 86, "nu": 87, "hvad": 88, "\u00e6ndringsforslag": 89, "var": 90, "mange": 91, "g\u00f8re": 92, "eu's": 93, "mener": 94, "hvor": 95, "kommissionens": 96, "mod": 97, "punkt": 98, "inden": 99, "/": 100, "4": 101, "andre": 102, "parlamentets": 103, "dag": 104, "arbejde": 105, "her": 106, "mine": 107, "kommiss\u00e6r": 108, "forbindelse": 109, "nye": 110, "bliver": 111, "takke": 112, "hensyn": 113, "blev": 114, "kun": 115, "\u00f8nsker": 116, "blive": 117, "da": 118, "7": 119, "have": 120, "n\u00e5r": 121, "kunne": 122, "\u00e5r": 123, "n\u00e6ste": 124, "ud": 125, "blevet": 126, "sikre": 127, "6": 128, "nogle": 129, "8": 130, "sige": 131, "selv": 132, "f\u00e5": 133, "medlemsstaterne": 134, "udvalget": 135, "to": 136, "vigtigt": 137, "lande": 138, "tak": 139, "ville": 140, "endnu": 141, "\u00f8konomiske": 142, "f\u00f8rste": 143, "dagsordenen": 144, "imod": 145, "foranstaltninger": 146, "fordi": 147, "samarbejde": 148, "uden": 149, "h\u00e5ber": 150, "give": 151, "ordf\u00f8reren": 152, "gruppen": 153, "politiske": 154, "herrer": 155, "end": 156, "damer": 157, "st\u00f8tter": 158, "udvikling": 159, "v\u00e6ret": 160, "andet": 161, "rettigheder": 162, "helt": 163, "vedr\u00f8rende": 164, "gang": 165, "op": 166, "endelig": 167, "r\u00e5dets": 168, "is\u00e6r": 169, "allerede": 170, "tage": 171, "giver": 172, "hele": 173, "sin": 174, "g\u00e5r": 175, "han": 176, "muligt": 177, "europ\u00e6isk": 178, "holdning": 179, "noget": 180, "s\u00e5ledes": 181, "stemme": 182, "f\u00f8rst": 183, "alt": 184, "medlemsstater": 185, "kolleger": 186, "store": 187, "hans": 188, "ang\u00e5r": 189, "beslutning": 190, "hvilket": 191, "fremme": 192, "forskellige": 193, "stor": 194, "omr\u00e5de": 195, "sociale": 196, "sidste": 197, "internationale": 198, "m\u00e5de": 199, "samme": 200, "grundl\u00e6ggende": 201, "godt": 202, "stadig": 203, "g\u00f8r": 204, "tale": 205, "naturligvis": 206, "ind": 207, "vigtige": 208, "flere": 209, "b\u00e5de": 210, "hvordan": 211, "bedre": 212, "nationale": 213, "klart": 214, "sp\u00f8rgsm\u00e5let": 215, "anden": 216, "sammen": 217, "afstemningen": 218, "samt": 219, "m\u00e5l": 220, "nogen": 221, "grund": 222, "gl\u00e6der": 223, "blot": 224, "rolle": 225, "forslaget": 226, "frem": 227, "gruppe": 228, "imidlertid": 229, "st\u00f8rre": 230, ";": 231, "del": 232, "union": 233, "indsats": 234, "mulighed": 235, "ordet": 236, "medlemmer": 237, "problemer": 238, "se": 239, "n\u00f8dvendigt": 240, "henblik": 241, "politik": 242, "forhandling": 243, "situation": 244, "brug": 245, "tre": 246, "lige": 247, "forhold": 248, "tid": 249, "finder": 250, "fortsat": 251, "stemt": 252, "mit": 253, "situationen": 254, "omr\u00e5der": 255, "tror": 256, "artikel": 257, "komme": 258, "indre": 259, "r\u00e6kke": 260, "f\u00e5r": 261, "stemte": 262, "nemlig": 263, "dog": 264, "gennem": 265, "ingen": 266, "st\u00e5r": 267, "svar": 268, "mening": 269, "direktiv": 270, "nr": 271, "\u00f8konomisk": 272, "kommer": 273, "nuv\u00e6rende": 274, "ser": 275, "navnlig": 276, "afg\u00f8rende": 277, "skabe": 278, "s\u00e5dan": 279, "politisk": 280, "aftale": 281, "finansielle": 282, "marked": 283, "sted": 284, "lad": 285, "betydning": 286, "sikkerhed": 287, "formandskab": 288, "ret": 289, "tager": 290, "gjort": 291, "vedtaget": 292, "visse": 293, "side": 294, "yderligere": 295, "verden": 296, "kommiss\u00e6ren": 297, "tidligere": 298, "borgere": 299, "behov": 300, "enig": 301, "siden": 302, "havde": 303, "s\u00e6rlig": 304, "samtidig": 305, "fremskridt": 306, "lovgivning": 307, "vegne": 308, "beskyttelse": 309, "virksomheder": 310, "vigtig": 311, "%": 312, "f\u00f8r": 313, "tilbage": 314, "kvinder": 315, "f\u00f8lge": 316, "forhandlingen": 317, "sagt": 318, "dets": 319, "lyk\u00f8nske": 320, "udtryk": 321, "f": 322, "opfordrer": 323, "mennesker": 324, "forbedre": 325, "k\u00e6re": 326, "g\u00e5": 327, "styrke": 328, "ny": 329, "afstemning": 330, "offentlige": 331, "tredje": 332, "eks": 333, "mindre": 334, "sine": 335, "gennemf\u00f8relsen": 336, "dens": 337, "skulle": 338, "understrege": 339, "skriftlig": 340, "finde": 341, "skridt": 342, "igen": 343, "beslutningsforslag": 344, "god": 345, "kort": 346, "plan": 347, "virkelig": 348, "m\u00f8de": 349, "takker": 350, "ansvar": 351, "fuldt": 352, "n\u00f8dvendige": 353, "desuden": 354, "stemmer": 355, "medlem": 356, "hvilke": 357, "punkter": 358, "land": 359, "netop": 360, "borgerne": 361, "problem": 362, "g\u00e6lder": 363, "overensstemmelse": 364, "grad": 365, "f\u00f8lgende": 366, "velkommen": 367, "midler": 368, "taler": 369, "oplysninger": 370, "medlemsstaternes": 371, "emne": 372, "indl\u00e6g": 373, "tilf\u00e6lde": 374, "faktisk": 375, "form": 376, "kr\u00e6ver": 377, "usa": 378, "l\u00f8sning": 379, "taget": 380, "regering": 381, "m\u00e5ske": 382, "forordning": 383, "mest": 384, "synes": 385, "b5": 386, "sag": 387, "altid": 388, "menneskerettighederne": 389, "kommende": 390, "menneskerettigheder": 391, "sit": 392, "bidrag": 393, "fremtiden": 394, "europas": 395, "adgang": 396, "sagde": 397, "institutioner": 398, "klar": 399, "herunder": 400, "anliggender": 401, "myndigheder": 402, "kollega": 403, "forretningsordenen": 404, "drejer": 405, "bem\u00e6rkninger": 406, "grundlag": 407, "krav": 408, "videre": 409, "form\u00e5l": 410, "gode": 411, "hendes": 412, "desv\u00e6rre": 413, "direktivet": 414, "fremragende": 415, "debat": 416, "social": 417, "ord": 418, "viser": 419, "rette": 420, "findes": 421, "udviklingen": 422, "ligeledes": 423, "seneste": 424, "morgen": 425, "gennemf\u00f8re": 426, "henhold": 427, "formanden": 428, "anvendelse": 429, "n\u00e5": 430, "forskning": 431, "indeholder": 432, "opn\u00e5": 433, "ordf\u00f8rer": 434, "retning": 435, "initiativ": 436, "givet": 437, "interesser": 438, "sidst": 439, "vigtigste": 440, "direkte": 441, "\u00f8konomi": 442, "kontrol": 443, "strategi": 444, "interesse": 445, "bestemmelser": 446, "tidspunkt": 447, "forts\u00e6tte": 448, "\u00e6ndringer": 449, "opfattelse": 450, "enhver": 451, "vedr\u00f8rer": 452, "hurtigt": 453, "samfund": 454, "bek\u00e6mpelse": 455, "\u00f8jeblikket": 456, "medlemmerne": 457, "n\u00f8dt": 458, "acceptere": 459, "regler": 460, "lidt": 461, "\u00f8nske": 462, "sm\u00e5": 463, "idet": 464, "effektiv": 465, "hvorfor": 466, "eftersom": 467, "foresl\u00e5r": 468, "opm\u00e6rksom": 469, "trods": 470, "nok": 471, "stillet": 472, "fremmest": 473, "demokratiske": 474, "beder": 475, "fremtid": 476, "betyder": 477, "muligheder": 478, "hj\u00e6lp": 479, "traktaten": 480, "r\u00e5d": 481, "tyrkiet": 482, "tr\u00e6ffe": 483, "handel": 484, "budget": 485, "gennemf\u00f8relse": 486, "langt": 487, "borgernes": 488, "hun": 489, "forhandlinger": 490, "forhandlingerne": 491, "aspekter": 492, "dialog": 493, "demokrati": 494, "bidrage": 495, "dermed": 496, "stort": 497, "rusland": 498, "stille": 499, "politikker": 500, "behovet": 501, "burde": 502, "ting": 503, "betragtning": 504, "beskytte": 505, "unionen": 506, "hj\u00e6lpe": 507, "b\u00f8rn": 508, "ham": 509, "energi": 510, "besk\u00e6ftigelse": 511, "ganske": 512, "enige": 513, "siger": 514, "vist": 515, "ligger": 516, "udvalg": 517, "f\u00e5et": 518, "uddannelse": 519, "aftalen": 520, "stedet": 521, "set": 522, "udg\u00f8r": 523, "ofte": 524, "folk": 525, "bem\u00e6rkning": 526, "meddelelse": 527, "l\u00e6ngere": 528, "s\u00e6rlige": 529, "beslutninger": 530, "\u00f8ge": 531, "h\u00f8j": 532, "problemet": 533, "f\u00f8lger": 534, "effektivt": 535, "s\u00e6tte": 536, "stede": 537, "hos": 538, "f\u00f8re": 539, "indf\u00f8re": 540, "sagen": 541, "eneste": 542, "praksis": 543, "enkelte": 544, "\u00e6ndring": 545, "resultater": 546, "krise": 547, "omfattende": 548, "arbejdet": 549, "mindst": 550, "blandt": 551, "bede": 552, "grupper": 553, "bedste": 554, "f\u00e6llesskabets": 555, "bestemt": 556, "heller": 557, "milj\u00f8": 558, "transport": 559, "bistand": 560, "sker": 561, "millioner": 562, "beklager": 563, "protokollen": 564, "konkrete": 565, "bek\u00e6mpe": 566, "st\u00f8rste": 567, "omst\u00e6ndigheder": 568, "produkter": 569, "tvivl": 570, "ligesom": 571, "positive": 572, "omr\u00e5det": 573, "budgettet": 574, "tekst": 575, "endelige": 576, "b\u00e6redygtig": 577, "\u00e6rede": 578, "s\u00e5danne": 579, "aftaler": 580, "endvidere": 581, "landet": 582, "international": 583, "solidaritet": 584, "forbindelser": 585, "personer": 586, "anmoder": 587, "system": 588, "fremtidige": 589, "v\u00e6kst": 590, "aktiviteter": 591, "baseret": 592, "initiativer": 593, "begge": 594, "fordel": 595, "vej": 596, "tiden": 597, "euro": 598, "s\u00e6rligt": 599, "anvendes": 600, "sundhed": 601, "aktuelle": 602, "princippet": 603, "alvorlige": 604, "undg\u00e5": 605, "haft": 606, "hvert": 607, "principper": 608, "egne": 609, "lang": 610, "programmet": 611, "enkelt": 612, "bekymring": 613, "sikker": 614, "g\u00f8res": 615, "respekt": 616, "valg": 617, "bet\u00e6nkninger": 618, "retlige": 619, "beslutningen": 620, "manglende": 621, "vis": 622, "enighed": 623, "m\u00f8det": 624, "hvilken": 625, "modtaget": 626, "anmodning": 627, "ef": 628, "\u00e9t": 629, "l\u00f8se": 630, "ppe": 631, "udvidelsen": 632, "formandskabet": 633, "fire": 634, "program": 635, "indtil": 636, "tredjelande": 637, "baggrund": 638, "samarbejdet": 639, "par": 640, "redeg\u00f8relse": 641, "opm\u00e6rksomhed": 642, "omkring": 643, "pr\u00e6sident": 644, "\u00e6ndre": 645, "m\u00e5neder": 646, "tages": 647, "landene": 648, "holde": 649, "yderst": 650, "udvikle": 651, "gl\u00e6de": 652, "fuldst\u00e6ndig": 653, "passende": 654, "a": 655, "jo": 656, "eksisterende": 657, "opgave": 658, "unions": 659, "integration": 660, "kina": 661, "fn's": 662, "britiske": 663, "van": 664, "gr\u00e6nser": 665, "udtrykke": 666, "l\u00e6nge": 667, "klare": 668, "nyt": 669, "hver": 670, "flertal": 671, "handler": 672, "forbrugerne": 673, "stand": 674, "eksempel": 675, "positivt": 676, "unge": 677, "ja": 678, "gange": 679, "succes": 680, "vedtage": 681, "fred": 682, "regioner": 683, "afslutningsvis": 684, "vedtagelse": 685, "grunde": 686, "forpligtelser": 687, "afg\u00f8relse": 688, "milj\u00f8et": 689, "fast": 690, "via": 691, "v\u00e6gt": 692, "s\u00e5vel": 693, "unionens": 694, "omfatter": 695, "resultatet": 696, "opfordre": 697, "n\u00e6vnt": 698, "glad": 699, "kl": 700, "globale": 701, "hverken": 702, "topm\u00f8det": 703, "generelt": 704, "mens": 705, "regionale": 706, "bifalder": 707, "resultat": 708, "lade": 709, "demokratisk": 710, "parter": 711, "agter": 712, "n\u00e6sten": 713, "gennemf\u00f8res": 714, "niveau": 715, "ressourcer": 716, "bruge": 717, "\u00f8vrigt": 718, "vedvarende": 719, "h\u00f8jere": 720, "frihed": 721, "bare": 722, "unders\u00f8ge": 723, "kompromis": 724, "\u00f8get": 725, "konsekvenser": 726, "forbedring": 727, "lejlighed": 728, "alts\u00e5": 729, "forenede": 730, "deltagelse": 731, "tillid": 732, "rammerne": 733, "v\u00e6rdier": 734, "franske": 735, "sammenh\u00e6ng": 736, "lyset": 737, "ske": 738, "effektive": 739, "landbrugspolitik": 740, "udtalelse": 741, "egen": 742, "debatten": 743, "arbejder": 744, "skaber": 745, "vidt": 746, "behandling": 747, "rigtigt": 748, "n\u00e6vne": 749, "anvende": 750, "landbrug": 751, "fem": 752, "tjenesteydelser": 753, "s\u00e6tter": 754, "vilje": 755, "udfordringer": 756, "finansiering": 757, "h\u00f8re": 758, "stigende": 759, "fremh\u00e6ve": 760, "anvendelsen": 761, "bestr\u00e6belser": 762, "korrekt": 763, "vold": 764, "konkurrence": 765, "december": 766, "tydeligt": 767, "n\u00e6vnte": 768, "sp\u00f8rge": 769, "tekniske": 770, "foresl\u00e5et": 771, "sektor": 772, "specifikke": 773, "senere": 774, "fald": 775, "penge": 776, "parlament": 777, "fn": 778, "retningslinjer": 779, "heraf": 780, "\u00e9n": 781, "stk": 782, "dele": 783, "fors\u00f8ge": 784, "befolkningen": 785, "nej": 786, "vise": 787, "plads": 788, "selvf\u00f8lgelig": 789, "mangler": 790, "overveje": 791, "terrorisme": 792, "rigtige": 793, "lissabontraktaten": 794, "seks": 795, "deltage": 796, "forst\u00e5r": 797, "forretningsordenens": 798, "st\u00e6rkt": 799, "n\u00f8je": 800, "besvare": 801, "s\u00f8rge": 802, "lokale": 803, "programmer": 804, "dagsorden": 805, "fremsat": 806, "rapport": 807, "\u00e6ndringsforslagene": 808, "befolkning": 809, "udarbejdet": 810, "fattigdom": 811, "kvalitet": 812, "projekter": 813, "absolut": 814, "fri": 815, "aldrig": 816, "tilgang": 817, "rent": 818, "udarbejde": 819, "alligevel": 820, "reform": 821, "liv": 822, "vide": 823, "p\u00e5g\u00e6ldende": 824, "dr\u00f8fte": 825, "organisationer": 826, "erkl\u00e6ring": 827, "generelle": 828, "betingelser": 829, "mellemstore": 830, "s\u00e6rdeles": 831, "spille": 832, "\u00e5rsager": 833, "bl": 834, "engagement": 835, "uge": 836, "arbejdstagere": 837, "forhindre": 838, "yde": 839, "fejl": 840, "decharge": 841, "sikrer": 842, "al": 843, "indlede": 844, "begynde": 845, "information": 846, "n\u00e6rmere": 847, "stater": 848, "overbevist": 849, "l\u00f8sninger": 850, "if\u00f8lge": 851, "ordf\u00f8rerens": 852, "kampen": 853, "deler": 854, "tilslutte": 855, "ramme": 856, "gennemsigtighed": 857, "h\u00f8jt": 858, "behandle": 859, "relevante": 860, "kvinders": 861, "alvorligt": 862, "\u00f8vrige": 863, "s\u00e5som": 864, "lissabon": 865, "gennemf\u00f8rt": 866, "forventer": 867, "r\u00e5dighed": 868, "benytte": 869, "medlemsstat": 870, "spanske": 871, "markedet": 872, "forvaltning": 873, "foretage": 874, "vedtagelsen": 875, "antal": 876, "fors\u00f8ger": 877, "minde": 878, "foresl\u00e5ede": 879, "synspunkter": 880, "foresp\u00f8rgsel": 881, "instrument": 882, "instrumenter": 883, "proces": 884, "uanset": 885, "bef\u00f8jelser": 886, "standarder": 887, "positiv": 888, "m\u00e6nd": 889, "udelukkende": 890, "t\u00e6t": 891, "fleste": 892, "lovgivningen": 893, "juni": 894, "tilf\u00e6ldet": 895, "s\u00e5kaldte": 896, "vejen": 897, "sikkert": 898, "udf\u00f8rt": 899, "fjerde": 900, "bruxelles": 901, "gr\u00e6nseoverskridende": 902, "snart": 903, "rammer": 904, "afsluttet": 905, "valgt": 906, "forordningen": 907, "f\u00e6llesskabet": 908, "mulige": 909, "investeringer": 910, "emner": 911, "delegation": 912, "f\u00e6llesskab": 913, "truffet": 914, "bev\u00e6gelighed": 915, "muligheden": 916, "svare": 917, "fuld": 918, "f\u00f8rer": 919, "gentage": 920, "opn\u00e5et": 921, "opfylde": 922, "centrale": 923, "nylig": 924, "indstilling": 925, "h\u00f8rer": 926, "resultaterne": 927, "bevare": 928, "kultur": 929, "fors\u00f8g": 930, "anmode": 931, "h\u00f8rt": 932, "omfang": 933, "mundtlige": 934, "status": 935, "kommet": 936, "kraft": 937, "lov": 938, "sprog": 939, "retten": 940, "frems\u00e6tte": 941, "vurdering": 942, "irland": 943, "private": 944, "sket": 945, "mindste": 946, "anledning": 947, "h\u00f8jde": 948, "fortjener": 949, "repr\u00e6sentant": 950, "handling": 951, "reformer": 952, "samh\u00f8righed": 953, "helhed": 954, "henseende": 955, "understreger": 956, "indvandring": 957, "fremover": 958, "held": 959, "stoffer": 960, "\u00e5bne": 961, "udvidelse": 962, "hilser": 963, "betydningen": 964, "m": 965, "udviklingslandene": 966, "strategien": 967, "pse": 968, "teksten": 969, "oprindelige": 970, "g\u00e6ldende": 971, "hermed": 972, "vanskeligt": 973, "ligestilling": 974, "tiltr\u00e6delse": 975, "anerkendelse": 976, "forst\u00e5": 977, "regeringer": 978, "slutte": 979, "klima\u00e6ndringer": 980, "n\u00f8dvendig": 981, "begr\u00e6nse": 982, "spiller": 983, "n\u00e5et": 984, "bidrager": 985, "v\u00e6sentlige": 986, "november": 987, "irske": 988, "amerikanske": 989, "tiltag": 990, "frankrig": 991, "sigt": 992, "januar": 993, "reducere": 994, "ene": 995, "ansvarlige": 996, "kommentarer": 997, "unders\u00f8gelse": 998, "stabilitet": 999, "krisen": 1000, "frie": 1001, "processen": 1002, "st\u00e5": 1003, "handle": 1004, "marts": 1005, "udm\u00e6rket": 1006, "euroen": 1007, "stykke": 1008, "alene": 1009, "udarbejdelsen": 1010, "hurtigst": 1011, "maj": 1012, "ende": 1013, "oprettelsen": 1014, "irak": 1015, "aften": 1016, "balance": 1017, "behandles": 1018, "glimrende": 1019, "forts\u00e6tter": 1020, "former": 1021, "foresl\u00e5": 1022, "tjenester": 1023, "parlamentsmedlemmer": 1024, "wto": 1025, "antallet": 1026, "lykke": 1027, "beslutningsforslaget": 1028, "bag": 1029, "afrika": 1030, "vanskelige": 1031, "kriminalitet": 1032, "torsdag": 1033, "bringe": 1034, "projekt": 1035, "almindelige": 1036, "repr\u00e6sentanter": 1037, "eksterne": 1038, "intet": 1039, "konklusioner": 1040, "h\u00f8je": 1041, "mellem\u00f8sten": 1042, "gjorde": 1043, "arbejdspladser": 1044, "fulde": 1045, "fik": 1046, "forsvare": 1047, "konkurrenceevne": 1048, "indflydelse": 1049, "forskelsbehandling": 1050, "m\u00e5ls\u00e6tninger": 1051, "selve": 1052, "oprettelse": 1053, "skyldes": 1054, "indeb\u00e6rer": 1055, "tilstr\u00e6kkelig": 1056, "svenske": 1057, "juridiske": 1058, "innovation": 1059, "indf\u00f8relsen": 1060, "offentlig": 1061, "tilstr\u00e6kkeligt": 1062, "l\u00f8bet": 1063, "ansvaret": 1064, "dokument": 1065, "oktober": 1066, "kosovo": 1067, "fjerne": 1068, "kulturelle": 1069, "form\u00e5let": 1070, "andenbehandling": 1071, "freml\u00e6gge": 1072, "valget": 1073, "konkret": 1074, "v\u00e6sentligt": 1075, "synspunkt": 1076, "fremlagt": 1077, "fare": 1078, "sikkerheden": 1079, "problemerne": 1080, "tilf\u00f8je": 1081, "l\u00e6gge": 1082, "september": 1083, "eget": 1084, "gr\u00f8nne": 1085, "reglerne": 1086, "revision": 1087, "beskyttelsen": 1088, "hvem": 1089, "holdninger": 1090, "redeg\u00f8relser": 1091, "s\u00e6rdeleshed": 1092, "konventionen": 1093, "israel": 1094, "forelagt": 1095, "talt": 1096, "samlede": 1097, "juridisk": 1098, "indholdet": 1099, "vende": 1100, "sager": 1101, "f\u00f8devarer": 1102, "sende": 1103, "forbindelserne": 1104, "dyr": 1105, "foreliggende": 1106, "udgifter": 1107, "rum\u00e6nien": 1108, "stillede": 1109, "starte": 1110, "partnerskab": 1111, "gav": 1112, "forebyggelse": 1113, "udnyttelse": 1114, "bekendt": 1115, "hensigt": 1116, "garantere": 1117, "data": 1118, "glemme": 1119, "gr\u00e6kenland": 1120, "regionen": 1121, "internationalt": 1122, "fl": 1123, "lyk\u00f8nsker": 1124, "kriterier": 1125, "pres": 1126, "n\u00e6stformand": 1127, "sat": 1128, "omfatte": 1129, "elementer": 1130, "procedurer": 1131, "desto": 1132, "bekymringer": 1133, "ofre": 1134, "tr\u00e6ffes": 1135, "behandlet": 1136, "stiller": 1137, "vedtog": 1138, "byde": 1139, "forsikre": 1140, "budgetudvalget": 1141, "hurtig": 1142, "ellers": 1143, "forfatning": 1144, "bedst": 1145, "fordele": 1146, "omkostninger": 1147, "pris": 1148, "vedtages": 1149, "besluttet": 1150, "r\u00e5ds": 1151, "ordf\u00f8rerne": 1152, "alvorlig": 1153, "specielt": 1154, "tilslutter": 1155, "administrative": 1156, "varer": 1157, "indf\u00f8relse": 1158, "regnskabs\u00e5ret": 1159, "hidtil": 1160, "sektorer": 1161, "fremmer": 1162, "spanien": 1163, "udkast": 1164, "mulig": 1165, "gavn": 1166, "m\u00e5let": 1167, "bestemmelserne": 1168, "lille": 1169, "v\u00e6sentlig": 1170, "demokratiet": 1171, "l\u00e6gger": 1172, "fundet": 1173, "retf\u00e6rdighed": 1174, "ber\u00f8rte": 1175, "repr\u00e6senterer": 1176, "oplyse": 1177, "hvori": 1178, "personligt": 1179, "dr\u00f8ftelser": 1180, "udfordring": 1181, "indvirkning": 1182, "selvom": 1183, "handlinger": 1184, "sanktioner": 1185, "institutionerne": 1186, "behandler": 1187, "hen": 1188, "procedure": 1189, "styrkelse": 1190, "stilling": 1191, "hertil": 1192, "leve": 1193, "led": 1194, "iran": 1195, "effektivitet": 1196, "lever": 1197, "forst\u00e5else": 1198, "strukturfondene": 1199, "strategiske": 1200, "slut": 1201, "harmonisering": 1202, "forpligtelse": 1203, "skriftligt": 1204, "landdistrikter": 1205, "nationalt": 1206, "budskab": 1207, "dage": 1208, "organer": 1209, "kr\u00e6ve": 1210, "tillykke": 1211, "barroso": 1212, "teknisk": 1213, "proceduren": 1214, "udnytte": 1215, "aktioner": 1216, "gue": 1217, "institutionelle": 1218, "indhold": 1219, "forekommer": 1220, "forslagene": 1221, "styrker": 1222, "karakter": 1223, "forbehold": 1224, "afbalanceret": 1225, "rettet": 1226, "kongerige": 1227, "civile": 1228, "ad": 1229, "parlamentariske": 1230, "minutter": 1231, "tillade": 1232, "reaktion": 1233, "bek\u00e6mpelsen": 1234, "overholde": 1235, "forbud": 1236, "dimension": 1237, "vanskeligheder": 1238, "g\u00e5et": 1239, "dvs": 1240, "reformen": 1241, "liberale": 1242, "pligt": 1243, "landets": 1244, "hinanden": 1245, "f\u00f8rt": 1246, "f\u00f8devaresikkerhed": 1247, "befinder": 1248, "aspekt": 1249, "st\u00f8ttet": 1250, "reelt": 1251, "bekr\u00e6fte": 1252, "ngl": 1253, "videnskabelige": 1254, "fremg\u00e5r": 1255, "national": 1256, "socialdemokratiske": 1257, "samlet": 1258, "negative": 1259, "\u00f8nskede": 1260, "f\u00f8rstebehandlingen": 1261, "udtalelser": 1262, "oprette": 1263, "republik": 1264, "ale": 1265, "menneskelige": 1266, "forh\u00e5bentlig": 1267, "kvaliteten": 1268, "hvorvidt": 1269, "verts": 1270, "udvide": 1271, "overordnede": 1272, "emnet": 1273, "planer": 1274, "konstruktive": 1275, "kender": 1276, "bruges": 1277, "overv\u00e5gning": 1278, "st\u00f8tten": 1279, "fort\u00e6lle": 1280, "humanit\u00e6re": 1281, "foresl\u00e5s": 1282, "besk\u00e6ftigelsen": 1283, "straks": 1284, "erkl\u00e6rer": 1285, "kompetence": 1286, "bedt": 1287, "fastlagt": 1288, "strasbourg": 1289, "egentlig": 1290, "dagens": 1291, "p\u00e5pege": 1292, "derudover": 1293, "reel": 1294, "godkendt": 1295, "magt": 1296, "derefter": 1297, "begyndelsen": 1298, "h\u00e5b": 1299, "stat": 1300, "lette": 1301, "verdens": 1302, "opfylder": 1303, "avs": 1304, "kamp": 1305, "fiskeri": 1306, "mundtlig": 1307, "m\u00e5tte": 1308, "virkeligheden": 1309, "afslutning": 1310, "landbruget": 1311, "godkende": 1312, "anerkender": 1313, "st\u00e6rk": 1314, "rejse": 1315, "\u00e6ndret": 1316, "fokus": 1317, "integreret": 1318, "huske": 1319, "budgetkontroludvalget": 1320, "portugal": 1321, "indf\u00f8rt": 1322, "skade": 1323, "forbundet": 1324, "forbrugere": 1325, "turisme": 1326, "global": 1327, "m\u00f8der": 1328, "model": 1329, "unders\u00f8gelser": 1330, "fat": 1331, "gruppes": 1332, "navn": 1333, "uger": 1334, "forbedringer": 1335, "hvorn\u00e5r": 1336, "regeringen": 1337, "princip": 1338, "betydelige": 1339, "kom": 1340, "inde": 1341, "overvejelser": 1342, "n\u00f8dvendigheden": 1343, "industri": 1344, "ukraine": 1345, "milit\u00e6re": 1346, "risiko": 1347, "borgeres": 1348, "besvaret": 1349, "region": 1350, "landes": 1351, "genoptaget": 1352, "slags": 1353, "tyske": 1354, "indg\u00e5": 1355, "forklare": 1356, "takket": 1357, "svaret": 1358, "omhandler": 1359, "periode": 1360, "kommentere": 1361, "afspejler": 1362, "fungerer": 1363, "systemet": 1364, "dr\u00f8fter": 1365, "markeder": 1366, "dr\u00f8ftet": 1367, "r\u00e5dsformanden": 1368, "uacceptabelt": 1369, "forbrugerbeskyttelse": 1370, "interne": 1371, "juli": 1372, "ulovlig": 1373, "aktivt": 1374, "derimod": 1375, "skabt": 1376, "afslutte": 1377, "indf\u00f8res": 1378, "gr\u00e6ske": 1379, "kraftigt": 1380, "\u00e5rs": 1381, "produktion": 1382, "ordning": 1383, "central": 1384, "domstolen": 1385, "overholdelse": 1386, "hende": 1387, "begr\u00e6nset": 1388, "respektere": 1389, "april": 1390, "deltager": 1391, "betydeligt": 1392, "fornyet": 1393, "belarus": 1394, "formandskonferencen": 1395, "tilfreds": 1396, "sikres": 1397, "herom": 1398, "henstilling": 1399, "angreb": 1400, "indvandrere": 1401, "fungere": 1402, "rejst": 1403, "finansiel": 1404, "fokusere": 1405, "igennem": 1406, "hvorp\u00e5": 1407, "bindende": 1408, "arbejdstagernes": 1409, "kunnet": 1410, "best\u00e5r": 1411, "ofrene": 1412, "fleksibilitet": 1413, "accepterer": 1414, "begivenheder": 1415, "signal": 1416, "snarere": 1417, "overslag": 1418, "prioriteter": 1419, "virkninger": 1420, "fastsat": 1421, "anmodet": 1422, "forel\u00e6gge": 1423, "udgangspunkt": 1424, "dokumenter": 1425, "viden": 1426, "element": 1427, "sigte": 1428, "h\u00e5rdt": 1429, "brugen": 1430, "lejligheden": 1431, "reagere": 1432, "betydelig": 1433, "medf\u00f8re": 1434, "samfundet": 1435, "f\u00f8ler": 1436, "reelle": 1437, "diskussion": 1438, "medf\u00f8rer": 1439, "\u00f8jeblik": 1440, "arbejdstagerne": 1441, "liberalisering": 1442, "lagt": 1443, "adskillige": 1444, "talte": 1445, "afghanistan": 1446, "uafh\u00e6ngighed": 1447, "topm\u00f8de": 1448, "beretning": 1449, "t\u00e6ttere": 1450, "s\u00e6ttes": 1451, "partnere": 1452, "rejser": 1453, "italienske": 1454, "mangfoldighed": 1455, "resten": 1456, "livet": 1457, "affald": 1458, "fond": 1459, "cypern": 1460, "forbrugernes": 1461, "interessant": 1462, "tilfredsstillende": 1463, "kommission": 1464, "opgaver": 1465, "offentligheden": 1466, "fiskeripolitik": 1467, "bred": 1468, "mindske": 1469, "\u00e5benhed": 1470, "udveksling": 1471, "ordf\u00f8rere": 1472, "tilpasning": 1473, "eventuelle": 1474, "sygdomme": 1475, "eldr": 1476, "dels": 1477, "kontrollere": 1478, "lader": 1479, "v\u00e5ben": 1480, "internettet": 1481, "personlige": 1482, "ramt": 1483, "tyrkiske": 1484, "\u00e6ndringsforslaget": 1485, "indg\u00e5et": 1486, "moderne": 1487, "talere": 1488, "analyse": 1489, "sp\u00f8rgetiden": 1490, "sammenh\u00e6ngende": 1491, "medlemskab": 1492, "regeringskonferencen": 1493, "fasts\u00e6tte": 1494, "tilstedev\u00e6relse": 1495, "s\u00e5dant": 1496, "andragender": 1497, "amsterdam": 1498, "\u00f8nsket": 1499, "sigter": 1500, "arbejdsmarkedet": 1501, "enten": 1502, "historie": 1503, "portugisiske": 1504, "energikilder": 1505, "tillader": 1506, "anbefaler": 1507, "meddele": 1508, "retf\u00e6rdig": 1509, "pal\u00e6stinensiske": 1510, "bilaterale": 1511, "t\u00e6nke": 1512, "femte": 1513, "lykkedes": 1514, "uafh\u00e6ngige": 1515, "ansvarlig": 1516, "monet\u00e6re": 1517, "engang": 1518, "konstatere": 1519, "overv\u00e5ge": 1520, "godkendelse": 1521, "tide": 1522, "italien": 1523, "mangel": 1524, "st\u00e6rke": 1525, "bekymret": 1526, "salen": 1527, "handlingsplan": 1528, "gensidig": 1529, "lignende": 1530, "vedkommende": 1531, "friheder": 1532, "republikken": 1533, "opm\u00e6rksomheden": 1534, "usa's": 1535, "skader": 1536, "job": 1537, "erfaringer": 1538, "foruds\u00e6tning": 1539, "gamle": 1540, "russiske": 1541, "fandt": 1542, "udsat": 1543, "lykkes": 1544, "risici": 1545, "helst": 1546, "virkning": 1547, "afbrudt": 1548, "lighed": 1549, "foreg\u00e5ende": 1550, "co2": 1551, "formandskabs": 1552, "henlede": 1553, "etablere": 1554, "mandat": 1555, "koordinering": 1556, "sverige": 1557, "milj\u00f8m\u00e6ssige": 1558, "officielle": 1559, "holder": 1560, "bet\u00e6nkningens": 1561, "ethvert": 1562, "mindretal": 1563, "aktiv": 1564, "fase": 1565, "tilskynde": 1566, "frihedsrettigheder": 1567, "endda": 1568, "sikkerhedspolitik": 1569, "trov\u00e6rdighed": 1570, "tilstr\u00e6kkelige": 1571, "stilles": 1572, "bel\u00f8b": 1573, "t\u00e6nker": 1574, "globaliseringen": 1575, "humanit\u00e6r": 1576, "traktat": 1577, "session": 1578, "iv\u00e6rks\u00e6tte": 1579, "h\u00f8jtst\u00e5ende": 1580, "midlerne": 1581, "orden": 1582, "rede": 1583, "anser": 1584, "foranstaltning": 1585, "traktatens": 1586, "prioritet": 1587, "tro": 1588, "lettere": 1589, "trussel": 1590, "forbedret": 1591, "udenrigs": 1592, "metoder": 1593, "efterretning": 1594, "ned": 1595, "\u00e6gte": 1596, "ii": 1597, "eur": 1598, "fortsatte": 1599, "hindringer": 1600, "mio": 1601, "yderste": 1602, "henstillinger": 1603, "ekstra": 1604, "udtale": 1605, "parlamenter": 1606, "henvisning": 1607, "bidraget": 1608, "euroomr\u00e5det": 1609, "supplerende": 1610, "bruger": 1611, "gentager": 1612, "februar": 1613, "evaluering": 1614, "m\u00e5ls\u00e6tning": 1615, "\u00e6ndres": 1616, "teknologi": 1617, "let": 1618, "sent": 1619, "risikerer": 1620, "vurdere": 1621, "omfattet": 1622, "respekterer": 1623, "pakke": 1624, "rose": 1625, "premierminister": 1626, "st\u00f8ttede": 1627, "forkastet": 1628, "\u00e5ret": 1629, "krig": 1630, "minister": 1631, "direktiver": 1632, "type": 1633, "nogensinde": 1634, "enorme": 1635, "taknemmelig": 1636, "globalt": 1637, "begynder": 1638, "indsatsen": 1639, "frit": 1640, "id\u00e9er": 1641, "kritik": 1642, "praktiske": 1643, "opfordring": 1644, "regulering": 1645, "konsekvenserne": 1646, "parti": 1647, "tyskland": 1648, "l\u00e6re": 1649, "id\u00e9": 1650, "gribe": 1651, "taletid": 1652, "industrien": 1653, "diskutere": 1654, "d\u00f8dsstraf": 1655, "brugt": 1656, "h\u00e5ndtere": 1657, "opm\u00e6rksomme": 1658, "tilpasse": 1659, "bulgarien": 1660, "svarer": 1661, "finansieringen": 1662, "opbakning": 1663, "vigtigheden": 1664, "henviser": 1665, "konflikter": 1666, "tyrkiets": 1667, "steder": 1668, "s\u00f8ger": 1669, "g\u00e6lde": 1670, "m\u00e5lene": 1671, "tilfredshed": 1672, "farlige": 1673, "fremad": 1674, "tilsvarende": 1675, "landdistrikterne": 1676, "anerkende": 1677, "afh\u00e6nger": 1678, "l\u00f8ses": 1679, "ulovlige": 1680, "evne": 1681, "opn\u00e5s": 1682, "udtalelsen": 1683, "slet": 1684, "afsnit": 1685, "akt\u00f8rer": 1686, "spil": 1687, "socialt": 1688, "tillad": 1689, "systemer": 1690, "onsdag": 1691, "st\u00f8ttes": 1692, "efterf\u00f8lgende": 1693, "overhovedet": 1694, "partier": 1695, "v\u00e6rdighed": 1696, "v\u00e6lge": 1697, "tog": 1698, "parlamentsmedlemmerne": 1699, "koncentrere": 1700, "love": 1701, "lovgivningsm\u00e6ssige": 1702, "forholdet": 1703, "revisionsretten": 1704, "vedtager": 1705, "tegn": 1706, "kr\u00e6ves": 1707, "h\u00f8ring": 1708, "tv\u00e6rtimod": 1709, "beh\u00f8ver": 1710, "reduktion": 1711, "samtlige": 1712, "m\u00e6rkning": 1713, "indtr\u00e6ngende": 1714, "lytte": 1715, "forvaltningen": 1716, "tilsyneladende": 1717, "foretaget": 1718, "drage": 1719, "relevant": 1720, "medlemsstaters": 1721, "f\u00f8lsomme": 1722, "initiativet": 1723, "betragter": 1724, "skyld": 1725, "specifikt": 1726, "osv": 1727, "retsgrundlag": 1728, "opretholde": 1729, "\u00e5ben": 1730, "l\u00e6gges": 1731, "mobilitet": 1732, "institution": 1733, "regionalpolitik": 1734, "tr\u00e6ffer": 1735, "bringer": 1736, "\u00e5rlige": 1737, "forst\u00e5et": 1738, "bekr\u00e6fter": 1739, "syv": 1740, "indg\u00e5r": 1741, "familier": 1742, "europ\u00e6ere": 1743, "landm\u00e6nd": 1744, "erkl\u00e6ringer": 1745, "teknologier": 1746, "m\u00e5ned": 1747, "fremgangsm\u00e5de": 1748, "rammeprogram": 1749, "eftermiddag": 1750, "fulgt": 1751, "virksomhederne": 1752, "forskelle": 1753, "chartret": 1754, "sider": 1755, "understreges": 1756, "\u00e5rsberetning": 1757, "vor": 1758, "vore": 1759, "gives": 1760, "opfordres": 1761, "bes\u00f8g": 1762, "strategisk": 1763, "korte": 1764, "klima\u00e6ndringerne": 1765, "kontrollen": 1766, "snarest": 1767, "linje": 1768, "milliarder": 1769, "valuta": 1770, "noteret": 1771, "indien": 1772, "\u00e5nd": 1773, "schengen": 1774, "lider": 1775, "respekten": 1776, "suver\u00e6nitet": 1777, "subsidiaritetsprincippet": 1778, "grundlaget": 1779, "interessante": 1780, "ambiti\u00f8se": 1781, "skabes": 1782, "serbien": 1783, "l\u00e6gemidler": 1784, "fiskeriudvalget": 1785, "ses": 1786, "fastl\u00e6gge": 1787, "lave": 1788, "betale": 1789, "vilk\u00e5r": 1790, "foreligger": 1791, "konvention": 1792, "regerings": 1793, "metode": 1794, "fastholde": 1795, "posselt": 1796, "afsat": 1797, "hensigtsm\u00e6ssigt": 1798, "principperne": 1799, "sundhedsanliggender": 1800, "allerf\u00f8rst": 1801, "folks": 1802, "handicappede": 1803, "vand": 1804, "regionerne": 1805, "anvender": 1806, "generel": 1807, "grunden": 1808, "falder": 1809, "pr\u00e6cis": 1810, "forpligtet": 1811, "funktion": 1812, "n\u00e6vnes": 1813, "igangv\u00e6rende": 1814, "\u00e6re": 1815, "politikken": 1816, "regeringerne": 1817, "valutasp\u00f8rgsm\u00e5l": 1818, "m\u00e5der": 1819, "folkeafstemning": 1820, "konservative": 1821, "ledere": 1822, "ford\u00f8mmer": 1823, "behandlingen": 1824, "folkesundhed": 1825, "opst\u00e5r": 1826, "involverede": 1827, "hurtige": 1828, "emissioner": 1829, "\u00f8konomien": 1830, "sikring": 1831, "forventninger": 1832, "forsvarspolitik": 1833, "afholdt": 1834, "prodi": 1835, "nato": 1836, "producenter": 1837, "traditionelle": 1838, "m\u00f8deperiode": 1839, "forbrydelser": 1840, "historiske": 1841, "enstemmigt": 1842, "modstand": 1843, "betragtes": 1844, "ber\u00f8rer": 1845, "anmodningen": 1846, "tjekkiske": 1847, "stopper": 1848, "modtager": 1849, "starten": 1850, "inddrage": 1851, "tab": 1852, "informere": 1853, "bygger": 1854, "prim\u00e6rt": 1855, "voksende": 1856, "menneskers": 1857, "dialogen": 1858, "forud": 1859, "ca": 1860, "georgien": 1861, "konferencen": 1862, "slutningen": 1863, "genstand": 1864, "ans\u00f8gerlandene": 1865, "historisk": 1866, "flygtninge": 1867, "liste": 1868, "ledelse": 1869, "rigtig": 1870, "yder": 1871, "cuba": 1872, "virksomhed": 1873, "sektoren": 1874, "sandsynligvis": 1875, "involveret": 1876, "uds\u00e6ttes": 1877, "r\u00e5dsformand": 1878, "delegationen": 1879, "pr": 1880, "betyde": 1881, "overholder": 1882, "kompetente": 1883, "foreg\u00e5r": 1884, "konflikt": 1885, "demokrater": 1886, "udviklede": 1887, "p\u00e5virker": 1888, "eksempler": 1889, "styre": 1890, "nylige": 1891, "charter": 1892, "situationer": 1893, "vanskelig": 1894, "forenkling": 1895, "begr\u00e6nsninger": 1896, "konklusionerne": 1897, "garantier": 1898, "listen": 1899, "forsamling": 1900, "tr\u00e6kke": 1901, "polen": 1902, "betingelserne": 1903, "art": 1904, "kroatien": 1905, "afviser": 1906, "tingene": 1907, "sp\u00f8rgsm\u00e5lstegn": 1908, "tjenestegrene": 1909, "kravet": 1910, "indt\u00e6gter": 1911, "modtage": 1912, "udvise": 1913, "forbedres": 1914, "tjene": 1915, "sp\u00f8rger": 1916, "tilg\u00e6ngelige": 1917, "konsekvent": 1918, "undlade": 1919, "anvendt": 1920, "arbejdsl\u00f8shed": 1921, "pakistan": 1922, "befolkninger": 1923, "tal": 1924, "\u00f8je": 1925, "sp\u00f8rgsm\u00e5lene": 1926, "udm\u00e6rkede": 1927, "forkert": 1928, "lange": 1929, "accepteret": 1930, "diskrimination": 1931, "styring": 1932, "strid": 1933, "aktive": 1934, "dybt": 1935, "komplimentere": 1936, "opbygge": 1937, "ydet": 1938, "afrikanske": 1939, "dern\u00e6st": 1940, "overbevisning": 1941, "uen": 1942, "minut": 1943, "konflikten": 1944, "udtrykkeligt": 1945, "perspektiv": 1946, "forenkle": 1947, "garanti": 1948, "udenrigsanliggender": 1949, "e": 1950, "mulighederne": 1951, "l\u00f8st": 1952, "organiseret": 1953, "henvise": 1954, "burma": 1955, "hurtigere": 1956, "finansiere": 1957, "\u00f8gede": 1958, "styrket": 1959, "produktionen": 1960, "priser": 1961, "alternative": 1962, "h\u00e5be": 1963, "kollegerne": 1964, "v\u00e6rdi": 1965, "import": 1966, "fuldst\u00e6ndigt": 1967, "byder": 1968, "kinesiske": 1969, "kr\u00e6fter": 1970, "ang\u00e5ende": 1971, "rapporten": 1972, "afg\u00f8relser": 1973, "styrkes": 1974, "afslutningen": 1975, "plenarforsamlingen": 1976, "stigning": 1977, "prioriteringer": 1978, "vellykket": 1979, "fasts\u00e6ttes": 1980, "faktum": 1981, "\u00e6ndrer": 1982, "gennemf\u00f8rer": 1983, "forfatningen": 1984, "h\u00e5nd": 1985, "svig": 1986, "l\u00f8sningen": 1987, "overholdes": 1988, "ford\u00f8mme": 1989, "omg\u00e5ende": 1990, "definition": 1991, "erstatte": 1992, "bestemte": 1993, "agentur": 1994, "kommiss\u00e6rer": 1995, "forkaste": 1996, "fornuftigt": 1997, "s\u00e5rbare": 1998, "indlysende": 1999, "socialdemokrater": 2000, "venter": 2001, "aktivitet": 2002, "gik": 2003, "net": 2004, "holdt": 2005, "hensyntagen": 2006, "\u00e6ldre": 2007, "kr\u00e6nkelser": 2008, "undtagelse": 2009, "fattige": 2010, "sv\u00e6rt": 2011, "argumenter": 2012, "faktorer": 2013, "bredere": 2014, "selskaber": 2015, "understreget": 2016, "udenrigspolitik": 2017, "l\u00e6se": 2018, "planlagt": 2019, "kapacitet": 2020, "kendsgerning": 2021, "konference": 2022, "prisen": 2023, "lavere": 2024, "ordningen": 2025, "afholde": 2026, "midlertidige": 2027, "temmelig": 2028, "l\u00f8bende": 2029, "centralt": 2030, "oplever": 2031, "udvalgets": 2032, "c6": 2033, "indledningsvis": 2034, "dr\u00f8ftelserne": 2035, "kendskab": 2036, "marokko": 2037, "bygge": 2038, "europol": 2039, "medlemslande": 2040, "velstand": 2041, "direktivets": 2042, "dr\u00f8ftelse": 2043, "forskel": 2044, "praktisk": 2045, "fredsprocessen": 2046, "industripolitik": 2047, "st\u00e6rkere": 2048, "sender": 2049, "ansatte": 2050, "medvirke": 2051, "ydre": 2052, "d\u00e5rligt": 2053, "indtryk": 2054, "loven": 2055, "misbrug": 2056, "kvinderne": 2057, "racisme": 2058, "struktur": 2059, "gr\u00e6nserne": 2060, "elektronisk": 2061, "andenbehandlingen": 2062, "endog": 2063, "valgte": 2064, "skyggeordf\u00f8rerne": 2065, "kommiss\u00e6rens": 2066, "pr\u00e6sidiet": 2067, "\u00e5bent": 2068, "id\u00e9en": 2069, "latinamerika": 2070, "vigtigere": 2071, "eksisterer": 2072, "transeurop\u00e6iske": 2073, "indledt": 2074, "ej": 2075, "iv\u00e6rksat": 2076, "nice": 2077, "p\u00e5tage": 2078, "foretages": 2079, "medier": 2080, "f\u00f8lgerne": 2081, "parat": 2082, "effektiviteten": 2083, "risikoen": 2084, "energieffektivitet": 2085, "tjeneste": 2086, "k\u00f8ret\u00f8jer": 2087, "rimelig": 2088, "perioden": 2089, "transatlantiske": 2090, "udf\u00f8re": 2091, "myndighed": 2092, "omdelt": 2093, "teknologisk": 2094, "erfaring": 2095, "s\u00f8ge": 2096, "adf\u00e6rd": 2097, "prim\u00e6re": 2098, "konstitutionelle": 2099, "minder": 2100, "katastrofe": 2101, "immunitet": 2102, "projektet": 2103, "b\u00e6redygtige": 2104, "afgive": 2105, "st\u00f8rst": 2106, "adgangen": 2107, "till\u00e6gssp\u00f8rgsm\u00e5l": 2108, "v\u00e6rd": 2109, "konstant": 2110, "befolkningens": 2111, "person": 2112, "accepteres": 2113, "mods\u00e6tning": 2114, "detaljerede": 2115, "udvidet": 2116, "begr\u00e6nsede": 2117, "syvende": 2118, "velf\u00e6rd": 2119, "lyttet": 2120, "detaljeret": 2121, "fornuftig": 2122, "zimbabwe": 2123, "k\u00f8benhavn": 2124, "foran": 2125, "anliggende": 2126, "s\u00f8jle": 2127, "chance": 2128, "fremskynde": 2129, "begrebet": 2130, "handlingsplanen": 2131, "tjener": 2132, "sl\u00e5": 2133, "ovenn\u00e6vnte": 2134, "forebygge": 2135, "fors\u00f8gt": 2136, "middel": 2137, "folkesundheden": 2138, "balkan": 2139, "tilbyde": 2140, "mekanismer": 2141, "uafh\u00e6ngig": 2142, "revisionen": 2143, "alde": 2144, "myndighederne": 2145, "prioritere": 2146, "f\u00e6llesskabsretten": 2147, "netv\u00e6rk": 2148, "vel": 2149, "menneskehandel": 2150, "omkostningerne": 2151, "korruption": 2152, "b\u00f8rns": 2153, "afskaffe": 2154, "undtagelser": 2155, "presserende": 2156, "katastrofer": 2157, "anderledes": 2158, "detaljer": 2159, "standse": 2160, "udg\u00f8re": 2161, "tilladelse": 2162, "forberede": 2163, "forbedrer": 2164, "k\u00e6mper": 2165, "menneskerettighedssituationen": 2166, "afskaffelse": 2167, "tv": 2168, "statsst\u00f8tte": 2169, "f\u00f8lgelig": 2170, "konklusion": 2171, "kontakt": 2172, "overvejer": 2173, "befolkningerne": 2174, "gruppens": 2175, "fremsatte": 2176, "tilslutning": 2177, "danske": 2178, "jf": 2179, "bestr\u00e6belserne": 2180, "folkeparti": 2181, "indledende": 2182, "strategier": 2183, "herfor": 2184, "udviklet": 2185, "udgangen": 2186, "stats": 2187, "traktaterne": 2188, "narkotika": 2189, "meddelelsen": 2190, "konkurrencen": 2191, "st\u00f8rstedelen": 2192, "d\u00e6kke": 2193, "centralbank": 2194, "arbejdsl\u00f8sheden": 2195, "kontinent": 2196, "begr\u00e6nsning": 2197, "sjette": 2198, "udst\u00f8delse": 2199, "kvalifikationer": 2200, "konventet": 2201, "oph\u00e6velse": 2202, "interinstitutionelle": 2203, "israelske": 2204, "ude": 2205, "nordlige": 2206, "samh\u00f8righedspolitikken": 2207, "grundigt": 2208, "oprettet": 2209, "beviser": 2210, "teknologiske": 2211, "retsstatsprincippet": 2212, "underskrevet": 2213, "regionalt": 2214, "\u00f8strig": 2215, "potentiale": 2216, "ordninger": 2217, "bestemmelse": 2218, "deltaget": 2219, "k\u00e6mpe": 2220, "\u00e5rhundrede": 2221, "d\u00e6kker": 2222, "markedsordning": 2223, "n\u00e6vner": 2224, "retsudvalget": 2225, "mundtligt": 2226, "liberaliseringen": 2227, "kravene": 2228, "forsvarer": 2229, "nyttigt": 2230, "venner": 2231, "\u00e6ndrede": 2232, "\u00e5rsagerne": 2233, "beskatning": 2234, "c5": 2235, "anerkendt": 2236, "infrastruktur": 2237, "fair": 2238, "medtaget": 2239, "bekostning": 2240, "informationer": 2241, "respekteres": 2242, "tilsyn": 2243, "forl\u00e6ngelse": 2244, "makedonien": 2245, "\u00e5rsag": 2246, "utvivlsomt": 2247, "tydeligvis": 2248, "the": 2249, "im\u00f8deg\u00e5": 2250, "hvorved": 2251, "aktion": 2252, "gr\u00f8nbogen": 2253, "overtr\u00e6delser": 2254, "medlemmernes": 2255, "individuelle": 2256, "hvoraf": 2257, "retningslinjerne": 2258, "opfyldt": 2259, "normalt": 2260, "siges": 2261, "forhandle": 2262, "virkelighed": 2263, "bekr\u00e6ftet": 2264, "fornuftige": 2265, "barcelona": 2266, "udtrykt": 2267, "dagen": 2268, "vestlige": 2269, "mellemtiden": 2270, "bosnien": 2271, "anbefalinger": 2272, "konstruktiv": 2273, "fanger": 2274, "organisation": 2275, "kr\u00e6nkelse": 2276, "sikkerheds": 2277, "virker": 2278, "kritisk": 2279, "bange": 2280, "fiskeriet": 2281, "seksuel": 2282, "integrere": 2283, "niveauer": 2284, "strenge": 2285, "\u00f8konomier": 2286, "frivillige": 2287, "prioriterede": 2288, "beskyttes": 2289, "kyoto": 2290, "medmindre": 2291, "otte": 2292, "skibe": 2293, "lands": 2294, "tr\u00e6der": 2295, "hvorledes": 2296, "bet\u00e6nkningerne": 2297, "overf\u00f8rsel": 2298, "n\u00e6rmeste": 2299, "tider": 2300, "b\u00e6redygtighed": 2301, "varmt": 2302, "ordentligt": 2303, "tv\u00e6rs": 2304, "rimeligt": 2305, "formiddag": 2306, "muligvis": 2307, "belgiske": 2308, "sydlige": 2309, "afvise": 2310, "forsvar": 2311, "ligebehandling": 2312, "afgjort": 2313, "sendt": 2314, "hjertelig": 2315, "besluttede": 2316, "flertallet": 2317, "forts\u00e6ttelse": 2318, "beklageligt": 2319, "faktor": 2320, "arbejdsmarkedets": 2321, "venligst": 2322, "fremmes": 2323, "permanent": 2324, "klarhed": 2325, "fredelig": 2326, "kritiske": 2327, "bevidst": 2328, "markederne": 2329, "milj\u00f8beskyttelse": 2330, "fremh\u00e6ver": 2331, "d\u00e5rlig": 2332, "ulovligt": 2333, "indirekte": 2334, "n\u00f8dvendigvis": 2335, "v\u00e6rdifulde": 2336, "stemmeforklaring": 2337, "bevis": 2338, "m\u00f8des": 2339, "h\u00e6nger": 2340, "overvejelse": 2341, "indbyrdes": 2342, "realistisk": 2343, "p\u00e5virke": 2344, "nationer": 2345, "terrorismen": 2346, "bilag": 2347, "forurening": 2348, "forventes": 2349, "eventuelt": 2350, "\u00f8ger": 2351, "forbrugerpolitik": 2352, "alliance": 2353, "asyl": 2354, "underlagt": 2355, "udkastet": 2356, "alternativ": 2357, "fasts\u00e6tter": 2358, "afstand": 2359, "personlig": 2360, "udvist": 2361, "v\u00e6rre": 2362, "familie": 2363, "kristne": 2364, "kommissionsformand": 2365, "bse": 2366, "principielt": 2367, "uacceptable": 2368, "geng\u00e6ld": 2369, "indeholdt": 2370, "lejligheder": 2371, "systematisk": 2372, "afventer": 2373, "brok": 2374, "tunesien": 2375, "forberedelse": 2376, "forordninger": 2377, "eksport": 2378, "resolution": 2379, "indstillet": 2380, "farligt": 2381, "h\u00f8jeste": 2382, "tilsagn": 2383, "geografiske": 2384, "opf\u00f8lgning": 2385, "udtrykker": 2386, "bekymrede": 2387, "naturkatastrofer": 2388, "agenturet": 2389, "luxembourg": 2390, "energipolitik": 2391, "langsigtede": 2392, "inddragelse": 2393, "ud\u00f8ve": 2394, "anerkendes": 2395, "h\u00e5ndtering": 2396, "nedbringe": 2397, "ashton": 2398, "genetisk": 2399, "bort": 2400, "middelhavsomr\u00e5det": 2401, "middelhavet": 2402, "identitet": 2403, "derved": 2404, "berettiget": 2405, "ensartet": 2406, "nyttige": 2407, "\u00f8ges": 2408, "ambitioner": 2409, "regional": 2410, "multilaterale": 2411, "beskytter": 2412, "kvindernes": 2413, "sektion": 2414, "undskylde": 2415, "medtage": 2416, "\u00f8strigske": 2417, "forvente": 2418, "besk\u00e6ftiger": 2419, "statslige": 2420, "virksomheders": 2421, "udenrigsudvalget": 2422, "simpelthen": 2423, "sygdom": 2424, "inddrages": 2425, "erkender": 2426, "landbrugsprodukter": 2427, "usikkerhed": 2428, "langsigtet": 2429, "umuligt": 2430, "lyder": 2431, "slutter": 2432, "udgifterne": 2433, "pr\u00e6cist": 2434, "vente": 2435, "bevarelse": 2436, "ber\u00f8rt": 2437, "religi\u00f8se": 2438, "aids": 2439, "handelen": 2440, "herp\u00e5": 2441, "noterer": 2442, "virkningerne": 2443, "salg": 2444, "deltog": 2445, "v\u00e6k": 2446, "diskussionen": 2447, "virkelige": 2448, "elektroniske": 2449, "investering": 2450, "udl\u00f8bet": 2451, "omhyggeligt": 2452, "vender": 2453, "f\u00f8res": 2454, "fattigste": 2455, "medlemslandene": 2456, "etablering": 2457, "procedurerne": 2458, "kommunikation": 2459, "personale": 2460, "udstr\u00e6kning": 2461, "bortfalder": 2462, "forblive": 2463, "tr\u00e6de": 2464, "initiativbet\u00e6nkning": 2465, "acceptabelt": 2466, "investere": 2467, "pr\u00e6cisere": 2468, "talerne": 2469, "bekymrer": 2470, "afholdes": 2471, "producenterne": 2472, "sund": 2473, "japan": 2474, "skadelige": 2475, "faste": 2476, "grundig": 2477, "eksperter": 2478, "trusler": 2479, "d\u00e5rlige": 2480, "undladt": 2481, "navneopr\u00e5b": 2482, "nederlandene": 2483, "legitimitet": 2484, "nederlandske": 2485, "verheugen": 2486, "s\u00e5fremt": 2487, "overalt": 2488, "leder": 2489, "indvendinger": 2490, "unders\u00f8gt": 2491, "danne": 2492, "tanken": 2493, "finansieres": 2494, "merv\u00e6rdi": 2495, "tr\u00e5d": 2496, "definere": 2497, "anvendelsesomr\u00e5de": 2498, "redeg\u00f8re": 2499, "revisionsrettens": 2500, "myndigheders": 2501, "planlagte": 2502, "basis": 2503, "opn\u00e5r": 2504, "ydes": 2505, "indf\u00f8rer": 2506, "heri": 2507, "udadtil": 2508, "obligatorisk": 2509, "fastholder": 2510, "storbritannien": 2511, "medierne": 2512, "lokalt": 2513, "freden": 2514, "sidder": 2515, "afgifter": 2516, "levere": 2517, "domstolens": 2518, "foreslog": 2519, "betaler": 2520, "minuts": 2521, "finske": 2522, "kompliceret": 2523, "mekanisme": 2524, "tidsplan": 2525, "billede": 2526, "politikere": 2527, "formandskabets": 2528, "undlod": 2529, "hersker": 2530, "forbyde": 2531, "redskab": 2532, "udarbejdelse": 2533, "position": 2534, "ekstremt": 2535, "civilsamfundet": 2536, "underskud": 2537, "gr\u00f8nbog": 2538, "overordnet": 2539, "diskuterer": 2540, "opm\u00e6rksomt": 2541, "kollektive": 2542, "lys": 2543, "rapporter": 2544, "informeret": 2545, "ngo'er": 2546, "medf\u00f8lelse": 2547, "enest\u00e5ende": 2548, "bevillinger": 2549, "strukturer": 2550, "forn\u00f8jelse": 2551, "blandede": 2552, "p\u00e5skud": 2553, "d\u00f8d": 2554, "l\u00f8fte": 2555, "tekster": 2556, "medarbejdere": 2557, "redde": 2558, "hensigten": 2559, "pr\u00e6cise": 2560, "egentlige": 2561, "ophold": 2562, "vedtagne": 2563, "gentagne": 2564, "forkaster": 2565, "klima": 2566, "p\u00e5peget": 2567, "harmonisere": 2568, "klager": 2569, "valutaudvalget": 2570, "tanker": 2571, "tilfredse": 2572, "historien": 2573, "martin": 2574, "ungarske": 2575, "forholder": 2576, "bortset": 2577, "naboer": 2578, "anmodninger": 2579, "skete": 2580, "programmerne": 2581, "v\u00e6lger": 2582, "konsensus": 2583, "kinnock": 2584, "hensigtsm\u00e6ssige": 2585, "syd": 2586, "labour": 2587, "megen": 2588, "udvikler": 2589, "foranstaltningerne": 2590, "omtalte": 2591, "centrum": 2592, "bredt": 2593, "almindelighed": 2594, "bragt": 2595, "kompetencer": 2596, "pr\u00e6get": 2597, "stoppe": 2598, "oph\u00f8r": 2599, "kriminelle": 2600, "samordning": 2601, "handlingsprogram": 2602, "forsvaret": 2603, "oplevet": 2604, "offentligt": 2605, "afstemninger": 2606, "kompensation": 2607, "kapital": 2608, "oplysning": 2609, "virke": 2610, "ulykker": 2611, "dato": 2612, "revidere": 2613, "f\u00e6rre": 2614, "ombudsmanden": 2615, "opn\u00e5ede": 2616, "albanien": 2617, "bureaukrati": 2618, "smule": 2619, "begr\u00e6nser": 2620, "bor": 2621, "beslutte": 2622, "schulz": 2623, "demografiske": 2624, "parlamentsmedlem": 2625, "udenlandske": 2626, "erhvervslivet": 2627, "foretager": 2628, "fremh\u00e6ves": 2629, "r\u00e5dgivende": 2630, "seri\u00f8st": 2631, "b\u00e6redygtigt": 2632, "gennemg\u00e5": 2633, "hvormed": 2634, "afg\u00f8re": 2635, "begrundelse": 2636, "ambiti\u00f8s": 2637, "prioriteres": 2638, "olie": 2639, "borgerlige": 2640, "vinde": 2641, "forligsudvalget": 2642, "repr\u00e6sentation": 2643, "udf\u00f8rer": 2644, "tirsdag": 2645, "sandt": 2646, "udviklingslande": 2647, "plenarm\u00f8det": 2648, "opstillet": 2649, "udvides": 2650, "kendt": 2651, "von": 2652, "atter": 2653, "udviser": 2654, "v\u00e6sentligste": 2655, "uacceptabel": 2656, "planl\u00e6gning": 2657, "heldigvis": 2658, "\u00f8jne": 2659, "landm\u00e6ndene": 2660, "indtage": 2661, "vision": 2662, "bem\u00e6rke": 2663, "uds\u00e6ttelse": 2664, "modstrid": 2665, "overvinde": 2666, "arbejdsprogram": 2667, "fly": 2668, "havne": 2669, "vurderer": 2670, "pakken": 2671, "unders\u00f8ger": 2672, "organ": 2673, "udstyr": 2674, "oprettes": 2675, "erkende": 2676, "sp\u00f8rgeren": 2677, "interesseret": 2678, "staterne": 2679, "brede": 2680, "fordelene": 2681, "forel\u00f8bige": 2682, "\u00e5rsagen": 2683, "sport": 2684, "indsigelse": 2685, "udvalgsbehandling": 2686, "c4": 2687, "erstatning": 2688, "afh\u00e6ngighed": 2689, "delvis": 2690, "m\u00e5lrettet": 2691, "tr\u00e6k": 2692, "tendens": 2693, "presse": 2694, "almindelig": 2695, "fiskere": 2696, "d\u00f8de": 2697, "bekymrende": 2698, "pal\u00e6stina": 2699, "mission": 2700, "regne": 2701, "sandheden": 2702, 