{"token_to_idx": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, ",": 4, ".": 5, "og": 6, "at": 7, "i": 8, "for": 9, "af": 10, "er": 11, "det": 12, "til": 13, "jeg": 14, "om": 15, "de": 16, "en": 17, "den": 18, "-": 19, "p\u00e5": 20, "med": 21, "som": 22, "vi": 23, "der": 24, "har": 25, "vil": 26, "ikke": 27, "hr": 28, "et": 29, "0": 30, "formand": 31, "kan": 32, "skal": 33, "denne": 34, "2": 35, "dette": 36, "ogs\u00e5": 37, "kommissionen": 38, "1": 39, "fra": 40, "eu": 41, "!": 42, "men": 43, "europ\u00e6iske": 44, "gerne": 45, "europa": 46, "fru": 47, "alle": 48, "parlamentet": 49, "deres": 50, "vores": 51, "v\u00e6re": 52, "ved": 53, "bet\u00e6nkning": 54, "over": 55, "dem": 56, "s\u00e5": 57, "disse": 58, "meget": 59, "derfor": 60, "sp\u00f8rgsm\u00e5l": 61, "sig": 62, "9": 63, "forslag": 64, ":": 65, "?": 66, "b\u00f8r": 67, "r\u00e5det": 68, "os": 69, "mig": 70, "\"": 71, "eller": 72, "hvis": 73, "m\u00e5": 74, "under": 75, "efter": 76, "mere": 77, "mellem": 78, "man": 79, "st\u00f8tte": 80, "min": 81, "3": 82, "f\u00e6lles": 83, "bet\u00e6nkningen": 84, "5": 85, "nu": 86, "hvad": 87, "\u00e6ndringsforslag": 88, "var": 89, "mange": 90, "g\u00f8re": 91, "eu's": 92, "mener": 93, "hvor": 94, "kommissionens": 95, "mod": 96, "punkt": 97, "inden": 98, "/": 99, "4": 100, "andre": 101, "parlamentets": 102, "dag": 103, "arbejde": 104, "her": 105, "mine": 106, "kommiss\u00e6r": 107, "forbindelse": 108, "nye": 109, "bliver": 110, "takke": 111, "hensyn": 112, "blev": 113, "kun": 114, "\u00f8nsker": 115, "blive": 116, "da": 117, "7": 118, "have": 119, "n\u00e5r": 120, "kunne": 121, "\u00e5r": 122, "n\u00e6ste": 123, "ud": 124, "blevet": 125, "sikre": 126, "6": 127, "nogle": 128, "8": 129, "sige": 130, "selv": 131, "f\u00e5": 132, "medlemsstaterne": 133, "udvalget": 134, "to": 135, "vigtigt": 136, "lande": 137, "tak": 138, "ville": 139, "endnu": 140, "f\u00f8rste": 141, "\u00f8konomiske": 142, "dagsordenen": 143, "imod": 144, "foranstaltninger": 145, "fordi": 146, "samarbejde": 147, "uden": 148, "h\u00e5ber": 149, "give": 150, "ordf\u00f8reren": 151, "gruppen": 152, "politiske": 153, "herrer": 154, "end": 155, "damer": 156, "st\u00f8tter": 157, "udvikling": 158, "v\u00e6ret": 159, "andet": 160, "rettigheder": 161, "helt": 162, "vedr\u00f8rende": 163, "gang": 164, "op": 165, "endelig": 166, "r\u00e5dets": 167, "is\u00e6r": 168, "allerede": 169, "tage": 170, "giver": 171, "hele": 172, "sin": 173, "han": 174, "g\u00e5r": 175, "muligt": 176, "europ\u00e6isk": 177, "holdning": 178, "noget": 179, "s\u00e5ledes": 180, "stemme": 181, "f\u00f8rst": 182, "alt": 183, "medlemsstater": 184, "kolleger": 185, "store": 186, "hans": 187, "ang\u00e5r": 188, "beslutning": 189, "hvilket": 190, "fremme": 191, "forskellige": 192, "stor": 193, "omr\u00e5de": 194, "sociale": 195, "sidste": 196, "internationale": 197, "m\u00e5de": 198, "samme": 199, "grundl\u00e6ggende": 200, "godt": 201, "stadig": 202, "g\u00f8r": 203, "tale": 204, "naturligvis": 205, "ind": 206, "vigtige": 207, "flere": 208, "hvordan": 209, "b\u00e5de": 210, "bedre": 211, "nationale": 212, "klart": 213, "sp\u00f8rgsm\u00e5let": 214, "anden": 215, "sammen": 216, "afstemningen": 217, "m\u00e5l": 218, "samt": 219, "nogen": 220, "grund": 221, "gl\u00e6der": 222, "blot": 223, "rolle": 224, "forslaget": 225, "frem": 226, "gruppe": 227, "imidlertid": 228, ";": 229, "st\u00f8rre": 230, "del": 231, "union": 232, "indsats": 233, "mulighed": 234, "ordet": 235, "medlemmer": 236, "problemer": 237, "se": 238, "n\u00f8dvendigt": 239, "henblik": 240, "politik": 241, "forhandling": 242, "situation": 243, "brug": 244, "tre": 245, "lige": 246, "forhold": 247, "tid": 248, "finder": 249, "fortsat": 250, "stemt": 251, "mit": 252, "situationen": 253, "omr\u00e5der": 254, "tror": 255, "artikel": 256, "komme": 257, "indre": 258, "r\u00e6kke": 259, "stemte": 260, "f\u00e5r": 261, "dog": 262, "nemlig": 263, "gennem": 264, "ingen": 265, "st\u00e5r": 266, "svar": 267, "mening": 268, "direktiv": 269, "nr": 270, "\u00f8konomisk": 271, "kommer": 272, "nuv\u00e6rende": 273, "ser": 274, "navnlig": 275, "afg\u00f8rende": 276, "skabe": 277, "s\u00e5dan": 278, "politisk": 279, "aftale": 280, "finansielle": 281, "marked": 282, "sted": 283, "lad": 284, "betydning": 285, "sikkerhed": 286, "formandskab": 287, "ret": 288, "tager": 289, "gjort": 290, "vedtaget": 291, "visse": 292, "side": 293, "yderligere": 294, "verden": 295, "kommiss\u00e6ren": 296, "tidligere": 297, "borgere": 298, "behov": 299, "enig": 300, "siden": 301, "havde": 302, "s\u00e6rlig": 303, "samtidig": 304, "fremskridt": 305, "lovgivning": 306, "vegne": 307, "beskyttelse": 308, "virksomheder": 309, "vigtig": 310, "%": 311, "f\u00f8r": 312, "tilbage": 313, "kvinder": 314, "f\u00f8lge": 315, "forhandlingen": 316, "sagt": 317, "dets": 318, "lyk\u00f8nske": 319, "udtryk": 320, "f": 321, "opfordrer": 322, "mennesker": 323, "forbedre": 324, "k\u00e6re": 325, "g\u00e5": 326, "styrke": 327, "offentlige": 328, "afstemning": 329, "ny": 330, "tredje": 331, "eks": 332, "mindre": 333, "sine": 334, "gennemf\u00f8relsen": 335, "dens": 336, "skulle": 337, "skriftlig": 338, "understrege": 339, "finde": 340, "skridt": 341, "igen": 342, "beslutningsforslag": 343, "kort": 344, "god": 345, "plan": 346, "virkelig": 347, "m\u00f8de": 348, "takker": 349, "ansvar": 350, "fuldt": 351, "n\u00f8dvendige": 352, "desuden": 353, "stemmer": 354, "medlem": 355, "hvilke": 356, "punkter": 357, "land": 358, "netop": 359, "borgerne": 360, "problem": 361, "g\u00e6lder": 362, "overensstemmelse": 363, "grad": 364, "f\u00f8lgende": 365, "velkommen": 366, "midler": 367, "taler": 368, "oplysninger": 369, "medlemsstaternes": 370, "emne": 371, "indl\u00e6g": 372, "tilf\u00e6lde": 373, "faktisk": 374, "form": 375, "kr\u00e6ver": 376, "usa": 377, "l\u00f8sning": 378, "taget": 379, "regering": 380, "m\u00e5ske": 381, "forordning": 382, "mest": 383, "b5": 384, "synes": 385, "sag": 386, "altid": 387, "menneskerettighederne": 388, "kommende": 389, "menneskerettigheder": 390, "sit": 391, "bidrag": 392, "fremtiden": 393, "europas": 394, "adgang": 395, "sagde": 396, "institutioner": 397, "klar": 398, "herunder": 399, "anliggender": 400, "myndigheder": 401, "kollega": 402, "forretningsordenen": 403, "bem\u00e6rkninger": 404, "drejer": 405, "grundlag": 406, "krav": 407, "videre": 408, "form\u00e5l": 409, "gode": 410, "hendes": 411, "desv\u00e6rre": 412, "direktivet": 413, "fremragende": 414, "debat": 415, "social": 416, "ord": 417, "viser": 418, "rette": 419, "findes": 420, "udviklingen": 421, "ligeledes": 422, "seneste": 423, "morgen": 424, "gennemf\u00f8re": 425, "henhold": 426, "formanden": 427, "anvendelse": 428, "n\u00e5": 429, "forskning": 430, "indeholder": 431, "opn\u00e5": 432, "ordf\u00f8rer": 433, "retning": 434, "initiativ": 435, "givet": 436, "interesser": 437, "sidst": 438, "vigtigste": 439, "direkte": 440, "\u00f8konomi": 441, "kontrol": 442, "strategi": 443, "interesse": 444, "bestemmelser": 445, "tidspunkt": 446, "forts\u00e6tte": 447, "\u00e6ndringer": 448, "opfattelse": 449, "enhver": 450, "vedr\u00f8rer": 451, "bek\u00e6mpelse": 452, "samfund": 453, "hurtigt": 454, "\u00f8jeblikket": 455, "medlemmerne": 456, "n\u00f8dt": 457, "acceptere": 458, "regler": 459, "lidt": 460, "\u00f8nske": 461, "sm\u00e5": 462, "idet": 463, "effektiv": 464, "hvorfor": 465, "eftersom": 466, "foresl\u00e5r": 467, "opm\u00e6rksom": 468, "trods": 469, "nok": 470, "stillet": 471, "demokratiske": 472, "fremmest": 473, "beder": 474, "fremtid": 475, "betyder": 476, "muligheder": 477, "hj\u00e6lp": 478, "traktaten": 479, "tyrkiet": 480, "r\u00e5d": 481, "tr\u00e6ffe": 482, "handel": 483, "budget": 484, "gennemf\u00f8relse": 485, "langt": 486, "borgernes": 487, "hun": 488, "forhandlinger": 489, "aspekter": 490, "forhandlingerne": 491, "dialog": 492, "demokrati": 493, "bidrage": 494, "dermed": 495, "stort": 496, "rusland": 497, "stille": 498, "politikker": 499, "behovet": 500, "burde": 501, "ting": 502, "betragtning": 503, "beskytte": 504, "unionen": 505, "hj\u00e6lpe": 506, "b\u00f8rn": 507, "ham": 508, "energi": 509, "ganske": 510, "besk\u00e6ftigelse": 511, "enige": 512, "siger": 513, "vist": 514, "udvalg": 515, "ligger": 516, "f\u00e5et": 517, "uddannelse": 518, "aftalen": 519, "stedet": 520, "set": 521, "udg\u00f8r": 522, "ofte": 523, "folk": 524, "bem\u00e6rkning": 525, "meddelelse": 526, "l\u00e6ngere": 527, "s\u00e6rlige": 528, "beslutninger": 529, "\u00f8ge": 530, "problemet": 531, "h\u00f8j": 532, "f\u00f8lger": 533, "effektivt": 534, "s\u00e6tte": 535, "stede": 536, "hos": 537, "f\u00f8re": 538, "indf\u00f8re": 539, "sagen": 540, "eneste": 541, "praksis": 542, "enkelte": 543, "\u00e6ndring": 544, "resultater": 545, "krise": 546, "omfattende": 547, "mindst": 548, "arbejdet": 549, "bede": 550, "blandt": 551, "grupper": 552, "bedste": 553, "bestemt": 554, "f\u00e6llesskabets": 555, "heller": 556, "transport": 557, "milj\u00f8": 558, "bistand": 559, "millioner": 560, "sker": 561, "beklager": 562, "protokollen": 563, "konkrete": 564, "bek\u00e6mpe": 565, "st\u00f8rste": 566, "omst\u00e6ndigheder": 567, "produkter": 568, "ligesom": 569, "tvivl": 570, "positive": 571, "omr\u00e5det": 572, "budgettet": 573, "tekst": 574, "endelige": 575, "\u00e6rede": 576, "s\u00e5danne": 577, "b\u00e6redygtig": 578, "aftaler": 579, "endvidere": 580, "international": 581, "landet": 582, "solidaritet": 583, "forbindelser": 584, "personer": 585, "anmoder": 586, "system": 587, "fremtidige": 588, "v\u00e6kst": 589, "aktiviteter": 590, "baseret": 591, "initiativer": 592, "begge": 593, "fordel": 594, "vej": 595, "tiden": 596, "euro": 597, "s\u00e6rligt": 598, "anvendes": 599, "aktuelle": 600, "sundhed": 601, "princippet": 602, "alvorlige": 603, "undg\u00e5": 604, "principper": 605, "haft": 606, "hvert": 607, "lang": 608, "egne": 609, "programmet": 610, "enkelt": 611, "bekymring": 612, "sikker": 613, "g\u00f8res": 614, "valg": 615, "respekt": 616, "bet\u00e6nkninger": 617, "retlige": 618, "beslutningen": 619, "manglende": 620, "vis": 621, "enighed": 622, "m\u00f8det": 623, "hvilken": 624, "modtaget": 625, "anmodning": 626, "ef": 627, "ppe": 628, "\u00e9t": 629, "udvidelsen": 630, "l\u00f8se": 631, "formandskabet": 632, "fire": 633, "program": 634, "indtil": 635, "tredjelande": 636, "baggrund": 637, "samarbejdet": 638, "par": 639, "redeg\u00f8relse": 640, "opm\u00e6rksomhed": 641, "pr\u00e6sident": 642, "omkring": 643, "\u00e6ndre": 644, "tages": 645, "m\u00e5neder": 646, "landene": 647, "holde": 648, "yderst": 649, "udvikle": 650, "gl\u00e6de": 651, "fuldst\u00e6ndig": 652, "jo": 653, "a": 654, "passende": 655, "eksisterende": 656, "opgave": 657, "unions": 658, "integration": 659, "fn's": 660, "kina": 661, "van": 662, "britiske": 663, "gr\u00e6nser": 664, "l\u00e6nge": 665, "udtrykke": 666, "klare": 667, "nyt": 668, "hver": 669, "flertal": 670, "handler": 671, "stand": 672, "forbrugerne": 673, "eksempel": 674, "unge": 675, "positivt": 676, "gange": 677, "ja": 678, "succes": 679, "vedtage": 680, "fred": 681, "regioner": 682, "afslutningsvis": 683, "forpligtelser": 684, "afg\u00f8relse": 685, "vedtagelse": 686, "grunde": 687, "milj\u00f8et": 688, "fast": 689, "via": 690, "v\u00e6gt": 691, "s\u00e5vel": 692, "unionens": 693, "omfatter": 694, "resultatet": 695, "n\u00e6vnt": 696, "opfordre": 697, "glad": 698, "kl": 699, "globale": 700, "hverken": 701, "topm\u00f8det": 702, "mens": 703, "generelt": 704, "bifalder": 705, "regionale": 706, "lade": 707, "resultat": 708, "demokratisk": 709, "parter": 710, "agter": 711, "n\u00e6sten": 712, "gennemf\u00f8res": 713, "niveau": 714, "ressourcer": 715, "\u00f8vrigt": 716, "vedvarende": 717, "bruge": 718, "frihed": 719, "h\u00f8jere": 720, "bare": 721, "unders\u00f8ge": 722, "kompromis": 723, "\u00f8get": 724, "forbedring": 725, "konsekvenser": 726, "lejlighed": 727, "alts\u00e5": 728, "forenede": 729, "deltagelse": 730, "tillid": 731, "rammerne": 732, "v\u00e6rdier": 733, "franske": 734, "lyset": 735, "sammenh\u00e6ng": 736, "ske": 737, "landbrugspolitik": 738, "effektive": 739, "udtalelse": 740, "egen": 741, "skaber": 742, "debatten": 743, "arbejder": 744, "behandling": 745, "vidt": 746, "rigtigt": 747, "anvende": 748, "n\u00e6vne": 749, "fem": 750, "landbrug": 751, "tjenesteydelser": 752, "s\u00e6tter": 753, "vilje": 754, "h\u00f8re": 755, "udfordringer": 756, "finansiering": 757, "stigende": 758, "fremh\u00e6ve": 759, "bestr\u00e6belser": 760, "anvendelsen": 761, "korrekt": 762, "vold": 763, "konkurrence": 764, "december": 765, "tydeligt": 766, "sp\u00f8rge": 767, "n\u00e6vnte": 768, "tekniske": 769, "foresl\u00e5et": 770, "senere": 771, "sektor": 772, "specifikke": 773, "fald": 774, "penge": 775, "parlament": 776, "retningslinjer": 777, "fn": 778, "stk": 779, "heraf": 780, "\u00e9n": 781, "dele": 782, "fors\u00f8ge": 783, "befolkningen": 784, "nej": 785, "vise": 786, "plads": 787, "selvf\u00f8lgelig": 788, "mangler": 789, "terrorisme": 790, "overveje": 791, "rigtige": 792, "lissabontraktaten": 793, "seks": 794, "deltage": 795, "forst\u00e5r": 796, "forretningsordenens": 797, "n\u00f8je": 798, "st\u00e6rkt": 799, "besvare": 800, "s\u00f8rge": 801, "lokale": 802, "programmer": 803, "dagsorden": 804, "fremsat": 805, "rapport": 806, "befolkning": 807, "\u00e6ndringsforslagene": 808, "udarbejdet": 809, "fattigdom": 810, "kvalitet": 811, "projekter": 812, "absolut": 813, "fri": 814, "aldrig": 815, "tilgang": 816, "rent": 817, "udarbejde": 818, "alligevel": 819, "reform": 820, "dr\u00f8fte": 821, "liv": 822, "organisationer": 823, "vide": 824, "p\u00e5g\u00e6ldende": 825, "erkl\u00e6ring": 826, "generelle": 827, "betingelser": 828, "mellemstore": 829, "s\u00e6rdeles": 830, "spille": 831, "\u00e5rsager": 832, "bl": 833, "engagement": 834, "arbejdstagere": 835, "uge": 836, "forhindre": 837, "yde": 838, "fejl": 839, "decharge": 840, "al": 841, "sikrer": 842, "indlede": 843, "n\u00e6rmere": 844, "begynde": 845, "information": 846, "stater": 847, "overbevist": 848, "if\u00f8lge": 849, "l\u00f8sninger": 850, "kampen": 851, "ordf\u00f8rerens": 852, "deler": 853, "ramme": 854, "tilslutte": 855, "h\u00f8jt": 856, "gennemsigtighed": 857, "behandle": 858, "relevante": 859, "kvinders": 860, "\u00f8vrige": 861, "alvorligt": 862, "s\u00e5som": 863, "lissabon": 864, "gennemf\u00f8rt": 865, "forventer": 866, "r\u00e5dighed": 867, "benytte": 868, "medlemsstat": 869, "markedet": 870, "spanske": 871, "foretage": 872, "forvaltning": 873, "vedtagelsen": 874, "antal": 875, "fors\u00f8ger": 876, "minde": 877, "foresl\u00e5ede": 878, "synspunkter": 879, "foresp\u00f8rgsel": 880, "instrumenter": 881, "proces": 882, "uanset": 883, "instrument": 884, "standarder": 885, "bef\u00f8jelser": 886, "positiv": 887, "m\u00e6nd": 888, "udelukkende": 889, "t\u00e6t": 890, "fleste": 891, "juni": 892, "lovgivningen": 893, "tilf\u00e6ldet": 894, "s\u00e5kaldte": 895, "vejen": 896, "sikkert": 897, "udf\u00f8rt": 898, "fjerde": 899, "gr\u00e6nseoverskridende": 900, "bruxelles": 901, "snart": 902, "rammer": 903, "valgt": 904, "afsluttet": 905, "forordningen": 906, "f\u00e6llesskabet": 907, "emner": 908, "mulige": 909, "investeringer": 910, "delegation": 911, "f\u00e6llesskab": 912, "bev\u00e6gelighed": 913, "truffet": 914, "svare": 915, "muligheden": 916, "fuld": 917, "f\u00f8rer": 918, "gentage": 919, "opn\u00e5et": 920, "opfylde": 921, "centrale": 922, "indstilling": 923, "nylig": 924, "h\u00f8rer": 925, "resultaterne": 926, "bevare": 927, "kultur": 928, "fors\u00f8g": 929, "h\u00f8rt": 930, "anmode": 931, "omfang": 932, "status": 933, "mundtlige": 934, "kraft": 935, "kommet": 936, "lov": 937, "retten": 938, "sprog": 939, "frems\u00e6tte": 940, "vurdering": 941, "irland": 942, "private": 943, "sket": 944, "mindste": 945, "h\u00f8jde": 946, "anledning": 947, "fortjener": 948, "repr\u00e6sentant": 949, "handling": 950, "reformer": 951, "samh\u00f8righed": 952, "understreger": 953, "henseende": 954, "helhed": 955, "indvandring": 956, "fremover": 957, "held": 958, "stoffer": 959, "\u00e5bne": 960, "hilser": 961, "udvidelse": 962, "betydningen": 963, "m": 964, "strategien": 965, "udviklingslandene": 966, "pse": 967, "teksten": 968, "g\u00e6ldende": 969, "oprindelige": 970, "vanskeligt": 971, "hermed": 972, "ligestilling": 973, "tiltr\u00e6delse": 974, "anerkendelse": 975, "forst\u00e5": 976, "klima\u00e6ndringer": 977, "regeringer": 978, "n\u00f8dvendig": 979, "slutte": 980, "begr\u00e6nse": 981, "spiller": 982, "n\u00e5et": 983, "v\u00e6sentlige": 984, "bidrager": 985, "november": 986, "amerikanske": 987, "irske": 988, "tiltag": 989, "frankrig": 990, "sigt": 991, "januar": 992, "ene": 993, "reducere": 994, "ansvarlige": 995, "stabilitet": 996, "unders\u00f8gelse": 997, "kommentarer": 998, "krisen": 999, "processen": 1000, "frie": 1001, "st\u00e5": 1002, "handle": 1003, "marts": 1004, "udm\u00e6rket": 1005, "euroen": 1006, "stykke": 1007, "alene": 1008, "ende": 1009, "maj": 1010, "udarbejdelsen": 1011, "hurtigst": 1012, "oprettelsen": 1013, "irak": 1014, "balance": 1015, "behandles": 1016, "aften": 1017, "former": 1018, "foresl\u00e5": 1019, "forts\u00e6tter": 1020, "glimrende": 1021, "wto": 1022, "tjenester": 1023, "parlamentsmedlemmer": 1024, "antallet": 1025, "lykke": 1026, "beslutningsforslaget": 1027, "afrika": 1028, "bag": 1029, "vanskelige": 1030, "kriminalitet": 1031, "torsdag": 1032, "projekt": 1033, "almindelige": 1034, "bringe": 1035, "eksterne": 1036, "repr\u00e6sentanter": 1037, "intet": 1038, "konklusioner": 1039, "h\u00f8je": 1040, "gjorde": 1041, "mellem\u00f8sten": 1042, "arbejdspladser": 1043, "forsvare": 1044, "fik": 1045, "fulde": 1046, "konkurrenceevne": 1047, "indflydelse": 1048, "forskelsbehandling": 1049, "m\u00e5ls\u00e6tninger": 1050, "selve": 1051, "oprettelse": 1052, "skyldes": 1053, "indeb\u00e6rer": 1054, "tilstr\u00e6kkelig": 1055, "svenske": 1056, "juridiske": 1057, "indf\u00f8relsen": 1058, "innovation": 1059, "offentlig": 1060, "tilstr\u00e6kkeligt": 1061, "ansvaret": 1062, "l\u00f8bet": 1063, "kosovo": 1064, "dokument": 1065, "oktober": 1066, "fjerne": 1067, "kulturelle": 1068, "andenbehandling": 1069, "freml\u00e6gge": 1070, "form\u00e5let": 1071, "valget": 1072, "konkret": 1073, "synspunkt": 1074, "v\u00e6sentligt": 1075, "fremlagt": 1076, "sikkerheden": 1077, "fare": 1078, "problemerne": 1079, "l\u00e6gge": 1080, "tilf\u00f8je": 1081, "september": 1082, "eget": 1083, "gr\u00f8nne": 1084, "revision": 1085, "reglerne": 1086, "beskyttelsen": 1087, "hvem": 1088, "holdninger": 1089, "redeg\u00f8relser": 1090, "s\u00e6rdeleshed": 1091, "konventionen": 1092, "israel": 1093, "talt": 1094, "forelagt": 1095, "samlede": 1096, "f\u00f8devarer": 1097, "sager": 1098, "indholdet": 1099, "juridisk": 1100, "vende": 1101, "forbindelserne": 1102, "sende": 1103, "foreliggende": 1104, "dyr": 1105, "udgifter": 1106, "stillede": 1107, "rum\u00e6nien": 1108, "forebyggelse": 1109, "udnyttelse": 1110, "gav": 1111, "partnerskab": 1112, "starte": 1113, "bekendt": 1114, "hensigt": 1115, "garantere": 1116, "glemme": 1117, "data": 1118, "regionen": 1119, "gr\u00e6kenland": 1120, "fl": 1121, "sat": 1122, "n\u00e6stformand": 1123, "pres": 1124, "kriterier": 1125, "lyk\u00f8nsker": 1126, "internationalt": 1127, "omfatte": 1128, "desto": 1129, "elementer": 1130, "procedurer": 1131, "bekymringer": 1132, "ofre": 1133, "tr\u00e6ffes": 1134, "behandlet": 1135, "stiller": 1136, "vedtog": 1137, "byde": 1138, "forsikre": 1139, "budgetudvalget": 1140, "ellers": 1141, "hurtig": 1142, "forfatning": 1143, "omkostninger": 1144, "bedst": 1145, "fordele": 1146, "pris": 1147, "besluttet": 1148, "r\u00e5ds": 1149, "vedtages": 1150, "alvorlig": 1151, "ordf\u00f8rerne": 1152, "administrative": 1153, "tilslutter": 1154, "specielt": 1155, "regnskabs\u00e5ret": 1156, "indf\u00f8relse": 1157, "varer": 1158, "hidtil": 1159, "sektorer": 1160, "fremmer": 1161, "spanien": 1162, "udkast": 1163, "mulig": 1164, "m\u00e5let": 1165, "gavn": 1166, "bestemmelserne": 1167, "v\u00e6sentlig": 1168, "lille": 1169, "demokratiet": 1170, "l\u00e6gger": 1171, "fundet": 1172, "ber\u00f8rte": 1173, "retf\u00e6rdighed": 1174, "oplyse": 1175, "repr\u00e6senterer": 1176, "dr\u00f8ftelser": 1177, "personligt": 1178, "hvori": 1179, "indvirkning": 1180, "selvom": 1181, "udfordring": 1182, "sanktioner": 1183, "institutionerne": 1184, "handlinger": 1185, "hen": 1186, "behandler": 1187, "stilling": 1188, "styrkelse": 1189, "procedure": 1190, "hertil": 1191, "leve": 1192, "iran": 1193, "led": 1194, "forst\u00e5else": 1195, "effektivitet": 1196, "lever": 1197, "strukturfondene": 1198, "strategiske": 1199, "harmonisering": 1200, "slut": 1201, "forpligtelse": 1202, "skriftligt": 1203, "landdistrikter": 1204, "budskab": 1205, "nationalt": 1206, "dage": 1207, "organer": 1208, "kr\u00e6ve": 1209, "udnytte": 1210, "proceduren": 1211, "teknisk": 1212, "aktioner": 1213, "barroso": 1214, "tillykke": 1215, "institutionelle": 1216, "gue": 1217, "forekommer": 1218, "indhold": 1219, "styrker": 1220, "forbehold": 1221, "forslagene": 1222, "karakter": 1223, "kongerige": 1224, "rettet": 1225, "afbalanceret": 1226, "ad": 1227, "civile": 1228, "minutter": 1229, "parlamentariske": 1230, "overholde": 1231, "bek\u00e6mpelsen": 1232, "reaktion": 1233, "tillade": 1234, "dimension": 1235, "forbud": 1236, "dvs": 1237, "reformen": 1238, "g\u00e5et": 1239, "liberale": 1240, "vanskeligheder": 1241, "pligt": 1242, "f\u00f8rt": 1243, "landets": 1244, "hinanden": 1245, "aspekt": 1246, "befinder": 1247, "f\u00f8devaresikkerhed": 1248, "st\u00f8ttet": 1249, "reelt": 1250, "bekr\u00e6fte": 1251, "videnskabelige": 1252, "ngl": 1253, "national": 1254, "fremg\u00e5r": 1255, "negative": 1256, "samlet": 1257, "socialdemokratiske": 1258, "udtalelser": 1259, "\u00f8nskede": 1260, "f\u00f8rstebehandlingen": 1261, "forh\u00e5bentlig": 1262, "kvaliteten": 1263, "oprette": 1264, "menneskelige": 1265, "republik": 1266, "ale": 1267, "udvide": 1268, "overordnede": 1269, "planer": 1270, "hvorvidt": 1271, "emnet": 1272, "verts": 1273, "kender": 1274, "konstruktive": 1275, "overv\u00e5gning": 1276, "bruges": 1277, "st\u00f8tten": 1278, "foresl\u00e5s": 1279, "fort\u00e6lle": 1280, "humanit\u00e6re": 1281, "straks": 1282, "besk\u00e6ftigelsen": 1283, "bedt": 1284, "erkl\u00e6rer": 1285, "kompetence": 1286, "egentlig": 1287, "fastlagt": 1288, "strasbourg": 1289, "p\u00e5pege": 1290, "dagens": 1291, "derudover": 1292, "reel": 1293, "godkendt": 1294, "derefter": 1295, "magt": 1296, "opfylder": 1297, "lette": 1298, "verdens": 1299, "avs": 1300, "begyndelsen": 1301, "h\u00e5b": 1302, "stat": 1303, "kamp": 1304, "mundtlig": 1305, "fiskeri": 1306, "m\u00e5tte": 1307, "landbruget": 1308, "virkeligheden": 1309, "afslutning": 1310, "anerkender": 1311, "st\u00e6rk": 1312, "godkende": 1313, "rejse": 1314, "fokus": 1315, "\u00e6ndret": 1316, "integreret": 1317, "huske": 1318, "budgetkontroludvalget": 1319, "portugal": 1320, "indf\u00f8rt": 1321, "forbundet": 1322, "turisme": 1323, "forbrugere": 1324, "skade": 1325, "m\u00f8der": 1326, "global": 1327, "model": 1328, "fat": 1329, "unders\u00f8gelser": 1330, "navn": 1331, "gruppes": 1332, "uger": 1333, "forbedringer": 1334, "princip": 1335, "regeringen": 1336, "hvorn\u00e5r": 1337, "kom": 1338, "inde": 1339, "betydelige": 1340, "n\u00f8dvendigheden": 1341, "industri": 1342, "overvejelser": 1343, "ukraine": 1344, "milit\u00e6re": 1345, "risiko": 1346, "besvaret": 1347, "borgeres": 1348, "region": 1349, "landes": 1350, "forklare": 1351, "tyske": 1352, "genoptaget": 1353, "slags": 1354, "indg\u00e5": 1355, "takket": 1356, "svaret": 1357, "omhandler": 1358, "kommentere": 1359, "periode": 1360, "afspejler": 1361, "systemet": 1362, "fungerer": 1363, "dr\u00f8fter": 1364, "dr\u00f8ftet": 1365, "r\u00e5dsformanden": 1366, "markeder": 1367, "uacceptabelt": 1368, "interne": 1369, "forbrugerbeskyttelse": 1370, "juli": 1371, "ulovlig": 1372, "derimod": 1373, "aktivt": 1374, "afslutte": 1375, "kraftigt": 1376, "indf\u00f8res": 1377, "gr\u00e6ske": 1378, "skabt": 1379, "central": 1380, "ordning": 1381, "\u00e5rs": 1382, "produktion": 1383, "overholdelse": 1384, "domstolen": 1385, "hende": 1386, "begr\u00e6nset": 1387, "fornyet": 1388, "betydeligt": 1389, "respektere": 1390, "april": 1391, "deltager": 1392, "formandskonferencen": 1393, "belarus": 1394, "herom": 1395, "henstilling": 1396, "sikres": 1397, "tilfreds": 1398, "indvandrere": 1399, "angreb": 1400, "fokusere": 1401, "fungere": 1402, "hvorp\u00e5": 1403, "bindende": 1404, "finansiel": 1405, "rejst": 1406, "igennem": 1407, "arbejdstagernes": 1408, "best\u00e5r": 1409, "kunnet": 1410, "begivenheder": 1411, "ofrene": 1412, "signal": 1413, "accepterer": 1414, "fleksibilitet": 1415, "snarere": 1416, "overslag": 1417, "virkninger": 1418, "anmodet": 1419, "fastsat": 1420, "prioriteter": 1421, "viden": 1422, "dokumenter": 1423, "udgangspunkt": 1424, "element": 1425, "forel\u00e6gge": 1426, "h\u00e5rdt": 1427, "sigte": 1428, "brugen": 1429, "lejligheden": 1430, "betydelig": 1431, "samfundet": 1432, "f\u00f8ler": 1433, "reagere": 1434, "medf\u00f8re": 1435, "reelle": 1436, "diskussion": 1437, "medf\u00f8rer": 1438, "arbejdstagerne": 1439, "liberalisering": 1440, "lagt": 1441, "\u00f8jeblik": 1442, "adskillige": 1443, "talte": 1444, "afghanistan": 1445, "uafh\u00e6ngighed": 1446, "t\u00e6ttere": 1447, "topm\u00f8de": 1448, "beretning": 1449, "s\u00e6ttes": 1450, "italienske": 1451, "rejser": 1452, "partnere": 1453, "mangfoldighed": 1454, "livet": 1455, "resten": 1456, "affald": 1457, "fond": 1458, "forbrugernes": 1459, "interessant": 1460, "cypern": 1461, "tilfredsstillende": 1462, "offentligheden": 1463, "opgaver": 1464, "kommission": 1465, "mindske": 1466, "bred": 1467, "fiskeripolitik": 1468, "\u00e5benhed": 1469, "udveksling": 1470, "ordf\u00f8rere": 1471, "tilpasning": 1472, "dels": 1473, "kontrollere": 1474, "eventuelle": 1475, "eldr": 1476, "sygdomme": 1477, "lader": 1478, "v\u00e5ben": 1479, "internettet": 1480, "personlige": 1481, "\u00e6ndringsforslaget": 1482, "ramt": 1483, "tyrkiske": 1484, "medlemskab": 1485, "sammenh\u00e6ngende": 1486, "indg\u00e5et": 1487, "talere": 1488, "analyse": 1489, "moderne": 1490, "sp\u00f8rgetiden": 1491, "tilstedev\u00e6relse": 1492, "fasts\u00e6tte": 1493, "regeringskonferencen": 1494, "historie": 1495, "andragender": 1496, "amsterdam": 1497, "arbejdsmarkedet": 1498, "enten": 1499, "s\u00e5dant": 1500, "sigter": 1501, "\u00f8nsket": 1502, "energikilder": 1503, "tillader": 1504, "portugisiske": 1505, "anbefaler": 1506, "retf\u00e6rdig": 1507, "meddele": 1508, "pal\u00e6stinensiske": 1509, "ansvarlig": 1510, "t\u00e6nke": 1511, "uafh\u00e6ngige": 1512, "lykkedes": 1513, "monet\u00e6re": 1514, "femte": 1515, "bilaterale": 1516, "engang": 1517, "overv\u00e5ge": 1518, "godkendelse": 1519, "tide": 1520, "konstatere": 1521, "mangel": 1522, "st\u00e6rke": 1523, "bekymret": 1524, "italien": 1525, "vedkommende": 1526, "lignende": 1527, "handlingsplan": 1528, "salen": 1529, "gensidig": 1530, "friheder": 1531, "republikken": 1532, "usa's": 1533, "skader": 1534, "opm\u00e6rksomheden": 1535, "erfaringer": 1536, "foruds\u00e6tning": 1537, "job": 1538, "gamle": 1539, "helst": 1540, "lykkes": 1541, "fandt": 1542, "risici": 1543, "udsat": 1544, "virkning": 1545, "russiske": 1546, "lighed": 1547, "henlede": 1548, "foreg\u00e5ende": 1549, "formandskabs": 1550, "mandat": 1551, "sverige": 1552, "co2": 1553, "afbrudt": 1554, "koordinering": 1555, "etablere": 1556, "bet\u00e6nkningens": 1557, "mindretal": 1558, "holder": 1559, "ethvert": 1560, "officielle": 1561, "milj\u00f8m\u00e6ssige": 1562, "tilskynde": 1563, "frihedsrettigheder": 1564, "fase": 1565, "aktiv": 1566, "sikkerhedspolitik": 1567, "tilstr\u00e6kkelige": 1568, "endda": 1569, "trov\u00e6rdighed": 1570, "stilles": 1571, "t\u00e6nker": 1572, "bel\u00f8b": 1573, "globaliseringen": 1574, "humanit\u00e6r": 1575, "session": 1576, "traktat": 1577, "midlerne": 1578, "h\u00f8jtst\u00e5ende": 1579, "iv\u00e6rks\u00e6tte": 1580, "foranstaltning": 1581, "rede": 1582, "orden": 1583, "anser": 1584, "prioritet": 1585, "tro": 1586, "lettere": 1587, "traktatens": 1588, "udenrigs": 1589, "forbedret": 1590, "efterretning": 1591, "trussel": 1592, "ned": 1593, "metoder": 1594, "fortsatte": 1595, "\u00e6gte": 1596, "eur": 1597, "ii": 1598, "hindringer": 1599, "henstillinger": 1600, "yderste": 1601, "mio": 1602, "udtale": 1603, "parlamenter": 1604, "bidraget": 1605, "henvisning": 1606, "ekstra": 1607, "februar": 1608, "m\u00e5ls\u00e6tning": 1609, "gentager": 1610, "evaluering": 1611, "supplerende": 1612, "euroomr\u00e5det": 1613, "bruger": 1614, "\u00e6ndres": 1615, "let": 1616, "teknologi": 1617, "vurdere": 1618, "risikerer": 1619, "sent": 1620, "pakke": 1621, "forkastet": 1622, "respekterer": 1623, "premierminister": 1624, "\u00e5ret": 1625, "rose": 1626, "omfattet": 1627, "st\u00f8ttede": 1628, "enorme": 1629, "krig": 1630, "minister": 1631, "nogensinde": 1632, "direktiver": 1633, "type": 1634, "globalt": 1635, "taknemmelig": 1636, "begynder": 1637, "frit": 1638, "indsatsen": 1639, "id\u00e9er": 1640, "tyskland": 1641, "kritik": 1642, "parti": 1643, "praktiske": 1644, "regulering": 1645, "opfordring": 1646, "konsekvenserne": 1647, "id\u00e9": 1648, "l\u00e6re": 1649, "taletid": 1650, "gribe": 1651, "industrien": 1652, "diskutere": 1653, "brugt": 1654, "d\u00f8dsstraf": 1655, "opm\u00e6rksomme": 1656, "h\u00e5ndtere": 1657, "bulgarien": 1658, "tilpasse": 1659, "svarer": 1660, "finansieringen": 1661, "s\u00f8ger": 1662, "vigtigheden": 1663, "steder": 1664, "opbakning": 1665, "tyrkiets": 1666, "konflikter": 1667, "henviser": 1668, "tilfredshed": 1669, "m\u00e5lene": 1670, "farlige": 1671, "tilsvarende": 1672, "g\u00e6lde": 1673, "fremad": 1674, "landdistrikterne": 1675, "anerkende": 1676, "evne": 1677, "l\u00f8ses": 1678, "ulovlige": 1679, "opn\u00e5s": 1680, "afh\u00e6nger": 1681, "slet": 1682, "afsnit": 1683, "udtalelsen": 1684, "tillad": 1685, "akt\u00f8rer": 1686, "spil": 1687, "socialt": 1688, "onsdag": 1689, "systemer": 1690, "efterf\u00f8lgende": 1691, "overhovedet": 1692, "partier": 1693, "st\u00f8ttes": 1694, "v\u00e6rdighed": 1695, "tog": 1696, "v\u00e6lge": 1697, "koncentrere": 1698, "parlamentsmedlemmerne": 1699, "forholdet": 1700, "love": 1701, "lovgivningsm\u00e6ssige": 1702, "revisionsretten": 1703, "tegn": 1704, "kr\u00e6ves": 1705, "vedtager": 1706, "h\u00f8ring": 1707, "m\u00e6rkning": 1708, "samtlige": 1709, "reduktion": 1710, "beh\u00f8ver": 1711, "tv\u00e6rtimod": 1712, "lytte": 1713, "indtr\u00e6ngende": 1714, "forvaltningen": 1715, "tilsyneladende": 1716, "drage": 1717, "foretaget": 1718, "medlemsstaters": 1719, "initiativet": 1720, "relevant": 1721, "f\u00f8lsomme": 1722, "skyld": 1723, "betragter": 1724, "osv": 1725, "specifikt": 1726, "institution": 1727, "retsgrundlag": 1728, "opretholde": 1729, "mobilitet": 1730, "\u00e5ben": 1731, "l\u00e6gges": 1732, "\u00e5rlige": 1733, "tr\u00e6ffer": 1734, "regionalpolitik": 1735, "bringer": 1736, "bekr\u00e6fter": 1737, "forst\u00e5et": 1738, "syv": 1739, "familier": 1740, "europ\u00e6ere": 1741, "indg\u00e5r": 1742, "erkl\u00e6ringer": 1743, "landm\u00e6nd": 1744, "teknologier": 1745, "m\u00e5ned": 1746, "fremgangsm\u00e5de": 1747, "rammeprogram": 1748, "eftermiddag": 1749, "virksomhederne": 1750, "forskelle": 1751, "fulgt": 1752, "sider": 1753, "chartret": 1754, "understreges": 1755, "\u00e5rsberetning": 1756, "korte": 1757, "strategisk": 1758, "opfordres": 1759, "vore": 1760, "klima\u00e6ndringerne": 1761, "gives": 1762, "bes\u00f8g": 1763, "vor": 1764, "noteret": 1765, "kontrollen": 1766, "milliarder": 1767, "valuta": 1768, "linje": 1769, "indien": 1770, "snarest": 1771, "\u00e5nd": 1772, "lider": 1773, "subsidiaritetsprincippet": 1774, "respekten": 1775, "schengen": 1776, "suver\u00e6nitet": 1777, "l\u00e6gemidler": 1778, "interessante": 1779, "skabes": 1780, "serbien": 1781, "fiskeriudvalget": 1782, "ambiti\u00f8se": 1783, "grundlaget": 1784, "ses": 1785, "lave": 1786, "fastl\u00e6gge": 1787, "betale": 1788, "konvention": 1789, "fastholde": 1790, "foreligger": 1791, "posselt": 1792, "regerings": 1793, "vilk\u00e5r": 1794, "metode": 1795, "afsat": 1796, "hensigtsm\u00e6ssigt": 1797, "folks": 1798, "sundhedsanliggender": 1799, "principperne": 1800, "allerf\u00f8rst": 1801, "regionerne": 1802, "handicappede": 1803, "vand": 1804, "anvender": 1805, "falder": 1806, "pr\u00e6cis": 1807, "generel": 1808, "funktion": 1809, "n\u00e6vnes": 1810, "igangv\u00e6rende": 1811, "grunden": 1812, "forpligtet": 1813, "regeringerne": 1814, "valutasp\u00f8rgsm\u00e5l": 1815, "\u00e6re": 1816, "politikken": 1817, "folkeafstemning": 1818, "m\u00e5der": 1819, "ledere": 1820, "konservative": 1821, "opst\u00e5r": 1822, "behandlingen": 1823, "folkesundhed": 1824, "ford\u00f8mmer": 1825, "emissioner": 1826, "involverede": 1827, "hurtige": 1828, "nato": 1829, "afholdt": 1830, "forventninger": 1831, "prodi": 1832, "producenter": 1833, "sikring": 1834, "forsvarspolitik": 1835, "\u00f8konomien": 1836, "forbrydelser": 1837, "m\u00f8deperiode": 1838, "traditionelle": 1839, "enstemmigt": 1840, "anmodningen": 1841, "historiske": 1842, "betragtes": 1843, "modstand": 1844, "stopper": 1845, "tjekkiske": 1846, "ber\u00f8rer": 1847, "modtager": 1848, "starten": 1849, "inddrage": 1850, "prim\u00e6rt": 1851, "voksende": 1852, "tab": 1853, "informere": 1854, "forud": 1855, "menneskers": 1856, "slutningen": 1857, "konferencen": 1858, "georgien": 1859, "genstand": 1860, "ca": 1861, "dialogen": 1862, "bygger": 1863, "cuba": 1864, "flygtninge": 1865, "rigtig": 1866, "ans\u00f8gerlandene": 1867, "liste": 1868, "yder": 1869, "historisk": 1870, "ledelse": 1871, "sektoren": 1872, "pr": 1873, "involveret": 1874, "uds\u00e6ttes": 1875, "sandsynligvis": 1876, "betyde": 1877, "r\u00e5dsformand": 1878, "virksomhed": 1879, "delegationen": 1880, "kompetente": 1881, "overholder": 1882, "foreg\u00e5r": 1883, "konflikt": 1884, "demokrater": 1885, "nylige": 1886, "eksempler": 1887, "styre": 1888, "udviklede": 1889, "charter": 1890, "p\u00e5virker": 1891, "begr\u00e6nsninger": 1892, "forenkling": 1893, "konklusionerne": 1894, "situationer": 1895, "listen": 1896, "vanskelig": 1897, "garantier": 1898, "betingelserne": 1899, "polen": 1900, "afviser": 1901, "art": 1902, "kroatien": 1903, "tr\u00e6kke": 1904, "forsamling": 1905, "udvise": 1906, "tjenestegrene": 1907, "kravet": 1908, "indt\u00e6gter": 1909, "tingene": 1910, "modtage": 1911, "sp\u00f8rgsm\u00e5lstegn": 1912, "tjene": 1913, "forbedres": 1914, "sp\u00f8rger": 1915, "konsekvent": 1916, "tilg\u00e6ngelige": 1917, "undlade": 1918, "anvendt": 1919, "pakistan": 1920, "befolkninger": 1921, "\u00f8je": 1922, "arbejdsl\u00f8shed": 1923, "tal": 1924, "lange": 1925, "styring": 1926, "forkert": 1927, "accepteret": 1928, "diskrimination": 1929, "udm\u00e6rkede": 1930, "sp\u00f8rgsm\u00e5lene": 1931, "opbygge": 1932, "dybt": 1933, "aktive": 1934, "strid": 1935, "komplimentere": 1936, "afrikanske": 1937, "dern\u00e6st": 1938, "ydet": 1939, "uen": 1940, "overbevisning": 1941, "konflikten": 1942, "minut": 1943, "mulighederne": 1944, "udtrykkeligt": 1945, "e": 1946, "udenrigsanliggender": 1947, "forenkle": 1948, "garanti": 1949, "perspektiv": 1950, "finansiere": 1951, "burma": 1952, "l\u00f8st": 1953, "\u00f8gede": 1954, "organiseret": 1955, "henvise": 1956, "hurtigere": 1957, "kollegerne": 1958, "styrket": 1959, "alternative": 1960, "priser": 1961, "h\u00e5be": 1962, "produktionen": 1963, "import": 1964, "fuldst\u00e6ndigt": 1965, "byder": 1966, "v\u00e6rdi": 1967, "kr\u00e6fter": 1968, "afg\u00f8relser": 1969, "kinesiske": 1970, "styrkes": 1971, "ang\u00e5ende": 1972, "rapporten": 1973, "vellykket": 1974, "afslutningen": 1975, "plenarforsamlingen": 1976, "prioriteringer": 1977, "fasts\u00e6ttes": 1978, "faktum": 1979, "stigning": 1980, "\u00e6ndrer": 1981, "l\u00f8sningen": 1982, "h\u00e5nd": 1983, "gennemf\u00f8rer": 1984, "overholdes": 1985, "svig": 1986, "forfatningen": 1987, "definition": 1988, "ford\u00f8mme": 1989, "bestemte": 1990, "omg\u00e5ende": 1991, "erstatte": 1992, "kommiss\u00e6rer": 1993, "socialdemokrater": 1994, "venter": 1995, "indlysende": 1996, "forkaste": 1997, "s\u00e5rbare": 1998, "aktivitet": 1999, "agentur": 2000, "gik": 2001, "fornuftigt": 2002, "holdt": 2003, "\u00e6ldre": 2004, "net": 2005, "hensyntagen": 2006, "kr\u00e6nkelser": 2007, "undtagelse": 2008, "fattige": 2009, "selskaber": 2010, "sv\u00e6rt": 2011, "faktorer": 2012, "argumenter": 2013, "bredere": 2014, "understreget": 2015, "udenrigspolitik": 2016, "l\u00e6se": 2017, "kapacitet": 2018, "kendsgerning": 2019, "konference": 2020, "planlagt": 2021, "lavere": 2022, "prisen": 2023, "afholde": 2024, "temmelig": 2025, "ordningen": 2026, "midlertidige": 2027, "l\u00f8bende": 2028, "udvalgets": 2029, "c6": 2030, "centralt": 2031, "indledningsvis": 2032, "kendskab": 2033, "oplever": 2034, "dr\u00f8ftelserne": 2035, "marokko": 2036, "st\u00e6rkere": 2037, "bygge": 2038, "velstand": 2039, "fredsprocessen": 2040, "medlemslande": 2041, "direktivets": 2042, "ansatte": 2043, "medvirke": 2044, "dr\u00f8ftelse": 2045, "forskel": 2046, "praktisk": 2047, "industripolitik": 2048, "sender": 2049, "europol": 2050, "struktur": 2051, "indtryk": 2052, "misbrug": 2053, "gr\u00e6nserne": 2054, "elektronisk": 2055, "andenbehandlingen": 2056, "racisme": 2057, "loven": 2058, "d\u00e5rligt": 2059, "ydre": 2060, "kvinderne": 2061, "pr\u00e6sidiet": 2062, "skyggeordf\u00f8rerne": 2063, "endog": 2064, "vigtigere": 2065, "kommiss\u00e6rens": 2066, "transeurop\u00e6iske": 2067, "valgte": 2068, "indledt": 2069, "latinamerika": 2070, "eksisterer": 2071, "id\u00e9en": 2072, "\u00e5bent": 2073, "parat": 2074, "p\u00e5tage": 2075, "effektiviteten": 2076, "nice": 2077, "ej": 2078, "f\u00f8lgerne": 2079, "iv\u00e6rksat": 2080, "medier": 2081, "risikoen": 2082, "foretages": 2083, "energieffektivitet": 2084, "transatlantiske": 2085, "perioden": 2086, "tjeneste": 2087, "rimelig": 2088, "k\u00f8ret\u00f8jer": 2089, "udf\u00f8re": 2090, "s\u00f8ge": 2091, "teknologisk": 2092, "omdelt": 2093, "myndighed": 2094, "erfaring": 2095, "konstitutionelle": 2096, "prim\u00e6re": 2097, "immunitet": 2098, "minder": 2099, "projektet": 2100, "adf\u00e6rd": 2101, "katastrofe": 2102, "v\u00e6rd": 2103, "konstant": 2104, "adgangen": 2105, "befolkningens": 2106, "till\u00e6gssp\u00f8rgsm\u00e5l": 2107, "st\u00f8rst": 2108, "b\u00e6redygtige": 2109, "afgive": 2110, "detaljerede": 2111, "person": 2112, "udvidet": 2113, "accepteres": 2114, "mods\u00e6tning": 2115, "velf\u00e6rd": 2116, "syvende": 2117, "detaljeret": 2118, "lyttet": 2119, "zimbabwe": 2120, "begr\u00e6nsede": 2121, "fornuftig": 2122, "foran": 2123, "k\u00f8benhavn": 2124, "chance": 2125, "handlingsplanen": 2126, "fremskynde": 2127, "begrebet": 2128, "s\u00f8jle": 2129, "anliggende": 2130, "fors\u00f8gt": 2131, "tjener": 2132, "ovenn\u00e6vnte": 2133, "forebygge": 2134, "folkesundheden": 2135, "sl\u00e5": 2136, "middel": 2137, "myndighederne": 2138, "tilbyde": 2139, "revisionen": 2140, "mekanismer": 2141, "balkan": 2142, "prioritere": 2143, "uafh\u00e6ngig": 2144, "alde": 2145, "omkostningerne": 2146, "menneskehandel": 2147, "korruption": 2148, "vel": 2149, "netv\u00e6rk": 2150, "f\u00e6llesskabsretten": 2151, "afskaffe": 2152, "undtagelser": 2153, "presserende": 2154, "b\u00f8rns": 2155, "standse": 2156, "detaljer": 2157, "anderledes": 2158, "udg\u00f8re": 2159, "katastrofer": 2160, "tilladelse": 2161, "konklusion": 2162, "kontakt": 2163, "forbedrer": 2164, "k\u00e6mper": 2165, "statsst\u00f8tte": 2166, "tv": 2167, "menneskerettighedssituationen": 2168, "forberede": 2169, "f\u00f8lgelig": 2170, "afskaffelse": 2171, "befolkningerne": 2172, "tilslutning": 2173, "folkeparti": 2174, "jf": 2175, "bestr\u00e6belserne": 2176, "overvejer": 2177, "danske": 2178, "indledende": 2179, "fremsatte": 2180, "gruppens": 2181, "strategier": 2182, "herfor": 2183, "narkotika": 2184, "udviklet": 2185, "udgangen": 2186, "stats": 2187, "traktaterne": 2188, "kontinent": 2189, "st\u00f8rstedelen": 2190, "begr\u00e6nsning": 2191, "d\u00e6kke": 2192, "konkurrencen": 2193, "centralbank": 2194, "meddelelsen": 2195, "arbejdsl\u00f8sheden": 2196, "kvalifikationer": 2197, "udst\u00f8delse": 2198, "konventet": 2199, "oph\u00e6velse": 2200, "sjette": 2201, "israelske": 2202, "interinstitutionelle": 2203, "ude": 2204, "ordninger": 2205, "\u00f8strig": 2206, "underskrevet": 2207, "teknologiske": 2208, "beviser": 2209, "grundigt": 2210, "potentiale": 2211, "retsstatsprincippet": 2212, "oprettet": 2213, "samh\u00f8righedspolitikken": 2214, "nordlige": 2215, "regionalt": 2216, "bestemmelse": 2217, "deltaget": 2218, "k\u00e6mpe": 2219, "n\u00e6vner": 2220, "\u00e5rhundrede": 2221, "markedsordning": 2222, "d\u00e6kker": 2223, "kravene": 2224, "retsudvalget": 2225, "nyttigt": 2226, "liberaliseringen": 2227, "forsvarer": 2228, "mundtligt": 2229, "venner": 2230, "infrastruktur": 2231, "anerkendt": 2232, "bekostning": 2233, "\u00e5rsagerne": 2234, "c5": 2235, "\u00e6ndrede": 2236, "beskatning": 2237, "medtaget": 2238, "respekteres": 2239, "forl\u00e6ngelse": 2240, "informationer": 2241, "tilsyn": 2242, "fair": 2243, "aktion": 2244, "hvorved": 2245, "makedonien": 2246, "im\u00f8deg\u00e5": 2247, "\u00e5rsag": 2248, "tydeligvis": 2249, "the": 2250, "utvivlsomt": 2251, "opfyldt": 2252, "overtr\u00e6delser": 2253, "siges": 2254, "normalt": 2255, "individuelle": 2256, "gr\u00f8nbogen": 2257, "forhandle": 2258, "medlemmernes": 2259, "retningslinjerne": 2260, "hvoraf": 2261, "dagen": 2262, "virkelighed": 2263, "barcelona": 2264, "fornuftige": 2265, "vestlige": 2266, "bekr\u00e6ftet": 2267, "udtrykt": 2268, "bosnien": 2269, "anbefalinger": 2270, "konstruktiv": 2271, "fanger": 2272, "organisation": 2273, "mellemtiden": 2274, "bange": 2275, "virker": 2276, "integrere": 2277, "seksuel": 2278, "kr\u00e6nkelse": 2279, "kritisk": 2280, "fiskeriet": 2281, "niveauer": 2282, "strenge": 2283, "sikkerheds": 2284, "medmindre": 2285, "frivillige": 2286, "otte": 2287, "\u00f8konomier": 2288, "beskyttes": 2289, "kyoto": 2290, "prioriterede": 2291, "skibe": 2292, "b\u00e6redygtighed": 2293, "hvorledes": 2294, "lands": 2295, "rimeligt": 2296, "ordentligt": 2297, "tider": 2298, "bet\u00e6nkningerne": 2299, "overf\u00f8rsel": 2300, "muligvis": 2301, "tv\u00e6rs": 2302, "varmt": 2303, "belgiske": 2304, "n\u00e6rmeste": 2305, "formiddag": 2306, "tr\u00e6der": 2307, "faktor": 2308, "hjertelig": 2309, "beklageligt": 2310, "afgjort": 2311, "forts\u00e6ttelse": 2312, "afvise": 2313, "besluttede": 2314, "sendt": 2315, "forsvar": 2316, "flertallet": 2317, "sydlige": 2318, "ligebehandling": 2319, "bevidst": 2320, "fremmes": 2321, "kritiske": 2322, "venligst": 2323, "klarhed": 2324, "markederne": 2325, "fredelig": 2326, "permanent": 2327, "arbejdsmarkedets": 2328, "v\u00e6rdifulde": 2329, "d\u00e5rlig": 2330, "milj\u00f8beskyttelse": 2331, "ulovligt": 2332, "indirekte": 2333, "n\u00f8dvendigvis": 2334, "fremh\u00e6ver": 2335, "overvejelse": 2336, "h\u00e6nger": 2337, "forurening": 2338, "m\u00f8des": 2339, "stemmeforklaring": 2340, "indbyrdes": 2341, "bevis": 2342, "nationer": 2343, "forventes": 2344, "p\u00e5virke": 2345, "realistisk": 2346, "bilag": 2347, "terrorismen": 2348, "fasts\u00e6tter": 2349, "eventuelt": 2350, "asyl": 2351, "forbrugerpolitik": 2352, "alliance": 2353, "underlagt": 2354, "\u00f8ger": 2355, "alternativ": 2356, "udkastet": 2357, "udvist": 2358, "afstand": 2359, "kristne": 2360, "v\u00e6rre": 2361, "familie": 2362, "personlig": 2363, "bse": 2364, "systematisk": 2365, "uacceptable": 2366, "indeholdt": 2367, "principielt": 2368, "kommissionsformand": 2369, "geng\u00e6ld": 2370, "lejligheder": 2371, "afventer": 2372, "indstillet": 2373, "farligt": 2374, "forberedelse": 2375, "brok": 2376, "forordninger": 2377, "eksport": 2378, "h\u00f8jeste": 2379, "resolution": 2380, "tunesien": 2381, "udtrykker": 2382, "bekymrede": 2383, "geografiske": 2384, "luxembourg": 2385, "agenturet": 2386, "tilsagn": 2387, "opf\u00f8lgning": 2388, "naturkatastrofer": 2389, "langsigtede": 2390, "inddragelse": 2391, "anerkendes": 2392, "ashton": 2393, "h\u00e5ndtering": 2394, "ud\u00f8ve": 2395, "energipolitik": 2396, "genetisk": 2397, "nedbringe": 2398, "bort": 2399, "ensartet": 2400, "middelhavsomr\u00e5det": 2401, "nyttige": 2402, "identitet": 2403, "middelhavet": 2404, "derved": 2405, "berettiget": 2406, "regional": 2407, "\u00f8strigske": 2408, "kvindernes": 2409, "beskytter": 2410, "medtage": 2411, "sektion": 2412, "multilaterale": 2413, "ambitioner": 2414, "\u00f8ges": 2415, "undskylde": 2416, "usikkerhed": 2417, "forvente": 2418, "langsigtet": 2419, "inddrages": 2420, "erkender": 2421, "statslige": 2422, "sygdom": 2423, "besk\u00e6ftiger": 2424, "landbrugsprodukter": 2425, "virksomheders": 2426, "udenrigsudvalget": 2427, "simpelthen": 2428, "umuligt": 2429, "pr\u00e6cist": 2430, "ber\u00f8rt": 2431, "handelen": 2432, "aids": 2433, "lyder": 2434, "religi\u00f8se": 2435, "vente": 2436, "udgifterne": 2437, "bevarelse": 2438, "slutter": 2439, "noterer": 2440, "virkningerne": 2441, "salg": 2442, "v\u00e6k": 2443, "deltog": 2444, "herp\u00e5": 2445, "f\u00f8res": 2446, "vender": 2447, "procedurerne": 2448, "personale": 2449, "fattigste": 2450, "udstr\u00e6kning": 2451, "investering": 2452, "omhyggeligt": 2453, "medlemslandene": 2454, "udl\u00f8bet": 2455, "elektroniske": 2456, "bortfalder": 2457, "kommunikation": 2458, "diskussionen": 2459, "etablering": 2460, "virkelige": 2461, "acceptabelt": 2462, "tr\u00e6de": 2463, "afholdes": 2464, "pr\u00e6cisere": 2465, "investere": 2466, "bekymrer": 2467, "forblive": 2468, "talerne": 2469, "producenterne": 2470, "initiativbet\u00e6nkning": 2471, "grundig": 2472, "faste": 2473, "trusler": 2474, "japan": 2475, "d\u00e5rlige": 2476, "eksperter": 2477, "sund": 2478, "skadelige": 2479, "navneopr\u00e5b": 2480, "nederlandske": 2481, "legitimitet": 2482, "nederlandene": 2483, "undladt": 2484, "verheugen": 2485, "tr\u00e5d": 2486, "s\u00e5fremt": 2487, "unders\u00f8gt": 2488, "danne": 2489, "indvendinger": 2490, "merv\u00e6rdi": 2491, "tanken": 2492, "leder": 2493, "finansieres": 2494, "overalt": 2495, "revisionsrettens": 2496, "indf\u00f8rer": 2497, "definere": 2498, "basis": 2499, "opn\u00e5r": 2500, "redeg\u00f8re": 2501, "planlagte": 2502, "anvendelsesomr\u00e5de": 2503, "myndigheders": 2504, "ydes": 2505, "obligatorisk": 2506, "storbritannien": 2507, "heri": 2508, "medierne": 2509, "lokalt": 2510, "freden": 2511, "udadtil": 2512, "fastholder": 2513, "sidder": 2514, "levere": 2515, "minuts": 2516, "afgifter": 2517, "domstolens": 2518, "betaler": 2519, "foreslog": 2520, "mekanisme": 2521, "finske": 2522, "hersker": 2523, "forbyde": 2524, "politikere": 2525, "tidsplan": 2526, "billede": 2527, "redskab": 2528, "undlod": 2529, "kompliceret": 2530, "formandskabets": 2531, "opm\u00e6rksomt": 2532, "position": 2533, "civilsamfundet": 2534, "udarbejdelse": 2535, "ekstremt": 2536, "gr\u00f8nbog": 2537, "diskuterer": 2538, "overordnet": 2539, "underskud": 2540, "medf\u00f8lelse": 2541, "bevillinger": 2542, "kollektive": 2543, "ngo'er": 2544, "blandede": 2545, "tekster": 2546, "rapporter": 2547, "forn\u00f8jelse": 2548, "d\u00f8d": 2549, "lys": 2550, "enest\u00e5ende": 2551, "strukturer": 2552, "informeret": 2553, "l\u00f8fte": 2554, "p\u00e5skud": 2555, "gentagne": 2556, "forkaster": 2557, "vedtagne": 2558, "medarbejdere": 2559, "redde": 2560, "egentlige": 2561, "klager": 2562, "p\u00e5peget": 2563, "klima": 2564, "harmonisere": 2565, "pr\u00e6cise": 2566, "hensigten": 2567, "ophold": 2568, "naboer": 2569, "valutaudvalget": 2570, "anmodninger": 2571, "ungarske": 2572, "tanker": 2573, "tilfredse": 2574, "forholder": 2575, "martin": 2576, "bortset": 2577, "historien": 2578, "labour": 2579, "megen": 2580, "syd": 2581, "kinnock": 2582, "v\u00e6lger": 2583, "hensigtsm\u00e6ssige": 2584, "konsensus": 2585, "skete": 2586, "foranstaltningerne": 2587, "programmerne": 2588, "udvikler": 2589, "kriminelle": 2590, "stoppe": 2591, "oph\u00f8r": 2592, "bragt": 2593, "almindelighed": 2594, "bredt": 2595, "samordning": 2596, "omtalte": 2597, "kompetencer": 2598, "centrum": 2599, "pr\u00e6get": 2600, "dato": 2601, "f\u00e6rre": 2602, "offentligt": 2603, "oplevet": 2604, "handlingsprogram": 2605, "revidere": 2606, "virke": 2607, "oplysning": 2608, "afstemninger": 2609, "ulykker": 2610, "forsvaret": 2611, "kompensation": 2612, "ombudsmanden": 2613, "kapital": 2614, "smule": 2615, "opn\u00e5ede": 2616, "bor": 2617, "beslutte": 2618, "albanien": 2619, "bureaukrati": 2620, "begr\u00e6nser": 2621, "schulz": 2622, "vinde": 2623, "begrundelse": 2624, "ambiti\u00f8s": 2625, "prioriteres": 2626, "b\u00e6redygtigt": 2627, "fremh\u00e6ves": 2628, "demografiske": 2629, "udenlandske": 2630, "hvormed": 2631, "gennemg\u00e5": 2632, "erhvervslivet": 2633, "parlamentsmedlem": 2634, "seri\u00f8st": 2635, "foretager": 2636, "olie": 2637, "afg\u00f8re": 2638, "borgerlige": 2639, "r\u00e5dgivende": 2640, "tirsdag": 2641, "plenarm\u00f8det": 2642, "opstillet": 2643, "udf\u00f8rer": 2644, "udviklingslande": 2645, "repr\u00e6sentation": 2646, "forligsudvalget": 2647, "sandt": 2648, "atter": 2649, "heldigvis": 2650, "v\u00e6sentligste": 2651, "uacceptabel": 2652, "kendt": 2653, "von": 2654, "planl\u00e6gning": 2655, "udviser": 2656, "udvides": 2657, "indtage": 2658, "arbejdsprogram": 2659, "modstrid": 2660, "vurderer": 2661, "landm\u00e6ndene": 2662, "vision": 2663, "uds\u00e6ttelse": 2664, "havne": 2665, "\u00f8jne": 2666, "bem\u00e6rke": 2667, "overvinde": 2668, "fly": 2669, "staterne": 2670, "erkende": 2671, "oprettes": 2672, "udstyr": 2673, "interesseret": 2674, "sp\u00f8rgeren": 2675, "unders\u00f8ger": 2676, "organ": 2677, "pakken": 2678, "tendens": 2679, "forel\u00f8bige": 2680, "pal\u00e6stina": 2681, "c4": 2682, "fordelene": 2683, "brede": 2684, "presse": 2685, "m\u00e5lrettet": 2686, "indsigelse": 2687, "almindelig": 2688, "\u00e5rsagen": 2689, "erstatning": 2690, "tr\u00e6k": 2691, "udvalgsbehandling": 2692, "d\u00f8de": 2693, "fiskere": 2694, "sport": 2695, "bekymrende": 2696, "afh\u00e6ngighed": 2697, "delvis": 2698, "erkl\u00e6ringen": 2699, "betingelse": 2700, "regne": 2701, 